Repository: jvalleroy/plinth-debian
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: de, nb

source: Listening on {kind} port {listen_address}:{port}
de: Gebunden auf {kind} Port {listen_address}:{port}
nb: Lytter på {kind} port {listen_address}:{port}

source: Listening on {kind} port {port}
de: Gebunden an {kind} Port {port}
nb: Lytter på {kind} port {port}

source: Access URL {url} on tcp{kind}
de: Zugangs URL {url} via TCP{kind}
nb: Tilgang til nettadressen {url} på tcp{kind}

source: Access URL {url}
de: Zugangs URL {url}
nb: Tilgang til nettadressen {url}

source: Connect to {host}:{port}
de: Verbinden zu {host}:{port}
nb: Koble til {host}:{port}

source: Cannot connect to {host}:{port}
de: Verbindung zu {host}:{port} fehlgeschlagen
nb: Kan ikke koble til {host}:{port}

source: Apps
nb: Apper

source: Applications
de: Anwendungen
nb: Anvendelser

source: Services and Applications
de: Dienste und Anwendungen
nb: Tjenester og bruk

source: You can install and run various services and applications on your %(box_name)s. Click on any app page link on the left to read a description of the application and choose to install it.
de: Sie können verschiedene Dienste und Anwendungen auf Ihrer %(box_name)s installieren und verwenden. Klicken Sie auf einen App-Link auf der linken Seite, um eine Beschreibung der Anwendung zu lesen und sie eventuell zu installieren.
nb: Du kan installere og kjøre ulike tjenester og programmer på din %(box_name)s. Klikk på en applikasjonslenke til venstre for å lese en beskrivelse av programmet, og velge å installere det.

source: This box can be your photo sharing site, your instant messaging site, your social networking site, your news site. Remember web portals? We can be one of those too. Many of the services you use on the web could soon be on site and under your control!
de: Diese Box kann zum Teilen von Fotos, zum Chatten, für eigene Soziale Netzwerke oder als News Seite genutzt werden. Mit dieser Box ist es möglich Dienste selbst zu betreiben und damit wieder Kontrolle über die eigenen Daten zu erlangen!
nb: Denne boksen kan være ditt nettsted for deling av bilder, for ditt sosiale nettverksområde, og din nyhetsside. Husket webportaler? Vi kan være en av dem også. Mange av de tjenestene du bruker på nettet kan snart være på nettstedet og under din kontroll!

source: Service Discovery
de: Dienste-Erkennung
nb: Tjenesten Discovery (finne tjenesten)

source: Enable service discovery
de: Dienste-Erkennung einschalten
nb: Aktivere finne tjenesten (Service Discovery)

source: Service discovery allows other devices on the network to discover your %(box_name)s and services running on it. It also allows %(box_name)s to discover other devices and services running on your local network. Service discovery is not essential and works only on internal networks. It may be disabled to improve security especially when connecting to a hostile local network.
de: Die Dienste-Erkennung erlaubt es anderen Geräten im Netzwerk Ihre %(box_name)s und deren Dienste zu finden. Zudem erlaubt es %(box_name)s andere Geräte im Netzwerk ausfindig zu machen. Dienste-Erkennung ist nicht zwingend erforderlich und funktioniert nur in internen Netzen. Es kann deaktiviert werden um die Sicherheit vor allem in einem unsicheren Netz zu erhöhen.
nb: Finne tjenester (tjenesten Discovery) tillater andre enheter i nettverket å oppdage din %(box_name)s og tjenester som kjører på den. Den tillater også %(box_name)s å oppdage andre enheter og tjenester som kjører på det lokale nettverket. Discovery er ikke avgjørende, og virker bare på interne nettverk. De kan deaktiveres for å bedre sikkerheten, spesielt når du kobler til et fremmed lokalt nettverk.

source: Service discovery server is running
de: Dienste-Erkennung läuft
nb: Serveren til finne tjenesten (tjenesten Discovery) kjører

source: Service discovery server is not running
de: Dienste-Erkennung läuft nicht
nb: Serveren til finne tjenesten (tjenesten Discovery) kjører ikke

source: Configuration
de: Konfiguration
nb: Oppsett

source: Update setup
de: Installation aktualisieren
nb: Oppdater oppsett

source: Configuration updated
de: Konfiguration aktualisiert
nb: Oppsett oppdatert

source: Setting unchanged
de: Einstellung unverändert
nb: Oppsett uendret

source: Invalid domain name
de: Ungültiger Domain Name
nb: Ugyldig domenenavn

source: Hostname
nb: Vertsnavn

source: Hostname is the local name by which other devices on the local network can reach your {box_name}. It must start and end with an alphabet or a digit and have as interior characters only alphabets, digits and hyphens. Total length must be 63 characters or less.
de: Ein Hostname ist der lokale Name unter dem andere Geräte im lokalen Netzwerk Ihre {box_name} erreichen können. Er muss alphanumerisch sein, mit einem Buchstaben beginnen und enden und darf nicht länger als 63 Zeichen sein.
nb: Vertsnavn er det lokale navnet som andre enheter i det lokale nettverket kan nå ditt {box_name} med. Det må starte og avslutte med en bokstav eller et tall, og inneholde bokstaver tall eller bindrestreker. Lengden må være 63 tegn eller mindre.

source: Invalid hostname
de: Ungültiger Hostname
nb: Ugyldig vertsnavn

source: Domain Name
nb: Domenenavn

source: Domain name is the global name by which other devices on the Internet can reach your {box_name}. It must consist of labels separated by dots. Each label must start and end with an alphabet or a digit and have as interior characters only alphabets, digits and hyphens. Length of each label must be 63 characters or less. Total length of domain name must be 253 characters or less.
de: Ein Domainname ist der globale Name unter dem andere Geräte im Internet Ihre {box_name} erreichen können. Er muss aus durch Punkte getrennte Kennungen bestehen. Jede Kennung muss alphanumerisch beginnen und enden und aus alphanumerischen Zeichen und Bindestrichen bestehen. Jede Kennung darf maximal 63 Zeichen lang sein, die Gesamtlänge des Domainnames 253 Zeichen.
nb: Domenenavnet er det globale navnet som andre enheter på Internettet kan nå ditt {box_name} med. Det må bestå av merkelapper atskilt med punktum. Hver merkelapp må starte og avslutte med en bokstav eller et tall, og imellom bare bokstaver, tall og bindestreker. Lengden på hver merkelapp må være 63 tegn, eller mindre. Lengden på domenenavnet må være 253 tegn, eller mindre.

source: Language
de: Sprache
nb: Språk

source: Language for this web administration interface
de: Sprache dieses Web-Interfaces
nb: Språk i denne nettadministrasjonens brukergrensesnitt.

source: Configure
de: Konfigurieren
nb: Sette opp

source: General Configuration
de: Allgemeine Konfiguration
nb: Generelt oppsett

source: Error setting hostname: {exception}
de: Fehler beim Setzen des Hostnamens: {exception}
nb: Feil ved setting av vertsnavn: {exception}

source: Hostname set
de: Hostname gesetzt
nb: Vertsnavn satt

source: Error setting domain name: {exception}
de: Fehler beim Setzen des Domain Namens: {exception}
nb: Feil ved setting av domenenavn: {exception}

source: Domain name set
de: Domain Name nicht gesetzt
nb: Domenenavn satt

source: Error setting language: {exception}
de: Fehler beim Setzen der Sprache: {exception}
nb: Språksettingsfeil: {exception}

source: Language changed
de: Sprache geändert
nb: Språk endret

source: Submit
de: Absenden
nb: Send inn

source: Date & Time
de: Datum und Uhrzeit
nb: Dato og tid

source: Network Time Server
de: Netzwerk Zeit-Server
nb: Nettverktidstjener

source: NTP client in contact with servers
de: NTP Client ist mit Servern in Kontakt
nb: NTP-klient har kontakt med tjenere

source: Enable network time
de: Netzwerk Zeit aktivieren
nb: Aktiver nettverktid

source: Time Zone
de: Zeitzone
nb: Tidssone

source: Set your time zone to get accurate timestamps. This will set the systemwide time zone.
de: Stellen Sie hier Ihre Zeitzone ein. Dies wird die systemweite Uhrzeit setzen.
nb: Still inn tidssonen for å få nøyaktige klokkeslett. Dette vil sette hele systemets tidssone.

source: -- no time zone set --
de: -- keine Zeitzone gesetzt --
nb: – ingen tidssone satt –

source: Network time server is a program that maintians the system time in synchronization with servers on the Internet.
de: Der Netzwerk-Zeitserver synchronisiert Ihre Systemzeit mit Servern im Internet.
nb: Nettverktidstjeneren er et program som synkroniserer systemets klokke med tjenere på Internettet.

source: Network time server is running
de: NTP (Network Time Protocoll) Server läuft
nb: Nettverktidstjeneren kjører

source: Network time server is not running
de: NTP (Network Time Protocoll) Server läuft nicht
nb: Nettverktidstjeneren kjører ikke

source: Error setting time zone: {exception}
de: Fehler beim Setzen der Zeitzone: {exception}
nb: Feil ved setting av tidssone: {exception}

source: Time zone set
de: Zeitzone gesetzt
nb: Tidssone satt

source: Enable Deluge
de: Deluge einschalten
nb: Aktiver Deluge

source: BitTorrent Web Client (Deluge)
nb: BitTorrent nett-tjener (Deluge)

source: Deluge is a BitTorrent client that features a Web UI.
de: Deluge ist ein BitTorrent Client mit einer Web-Oberfläche.
nb: Deluge er en BitTorrent-klient som har en Web UI (brukergrensesnitt).

source: When enabled, the Deluge web client will be available from <a href="/deluge">/deluge</a> path on the web server. The default password is 'deluge', but you should log in and change it immediately after enabling this service.
de: Wenn aktiviert, ist die Deluge Web-Oberfläche über <a href="/deluge">/deluge</a> verfügbar. Das Standard-Passwort lautet 'deluge' aber dieses sollte sofort nach dem ersten Anmelden geändert werden.
nb: Når den er aktivert, vil Deluge nett-klienten være tilgjengelig fra <a href="/deluge">/deluge</a> på netttjeneren. Standardpassordet er 'deluge', men du bør logge inn og endre det umiddelbart etter at denne tjenesten er aktivert.

source: deluge-web is running
de: deluge-web läuft
nb: deluge-web kjører

source: deluge-web is not running
de: deluge-web läuft nicht
nb: deluge-web kjører ikke

source: Diagnostics
de: Diagnose
nb: Diagnostikk

source: System Diagnostics
de: System-Diagnose
nb: Systemdiagnostikk

source: Diagnostic Test
de: Diagnose Test
nb: Diagnostikktest

source: The system diagnostic test will run a number of checks on your system to confirm that applications and services are working as expected.
de: Der System-Diagnose-Test wird eine Reihe von Tests auf dem System durchführen um zu überprüfen ob alle Anwendungen und Dienste korrekt funktionieren.
nb: Systemets diagnostikktest vil kjøre en rekke kontroller på systemet for å få bekreftet at applikasjoner og tjenester fungerer som forventet.

source: Run Diagnostics
de: Diagnose starten
nb: Kjør diagnostikk

source: Diagnotics test is currently running
de: Diagnose läuft aktuell
nb: Diagnostikktest kjører nå

source: Results
de: Resultat
nb: Resultater

source: Module: %(module)s
de: Modul: %(module)s
nb: Modul: %(module)s

source: Diagnostic Results
de: Diagnose Ergebnis
nb: Diagnostikkresultater

source: Module: %(module_name)s
de: Modul: %(module_name)s
nb: Modul: %(module_name)s

source: This module does not support diagnostics
de: Dieses Modul unterstützt keine Diagnose
nb: Denne modulen støtter ikke diagnostikk

source: Result
de: Ergebnis
nb: Resultat

source: About
de: Über
nb: Om

source: Dynamic DNS
de: Dynamisches DNS
nb: Dynamisk DNS (Domain Name System)

source: The Variables &lt;User&gt;, &lt;Pass&gt;, &lt;Ip&gt;, &lt;Domain&gt; may be used within the URL. For details see the update URL templates of the example providers.
de: Die Variablen &lt;User&gt;, &lt;Pass&gt;, &lt;Ip&gt;, &lt;Domain&gt; können in der URL verwendet werden. Beispiele sind in den update URLs der vorkonfigurierten Anbieter zu finden.
nb: Variablene &lt;User&gt;, &lt;Pass&gt;, &lt;Ip&gt;, &lt;Domain&gt; kan brukes i nettadressen. For detaljer, se de oppdaterte nettadressemalene fra eksempel-leverandørene.

source: Please choose an update protocol according to your provider. If your provider does not support the GnudIP protocol or your provider is not listed you may use the update URL of your provider.
de: Bitte wählen Sie ein Aktualisierungsprotokoll Ihres Anbieters. Wenn der Anbieter GnuDIP nicht unterstützt oder der Anbieter nicht aufgeführt ist, kann die Aktualisierungs-URL Ihres Anbieters angegeben werden.
nb: Velg en oppdateringsprotokoll i samsvar med din leverandør. Hvis leverandøren ikke støtter GnudIP-protokollen, eller leverandøren din ikke er oppført, kan du bruke leverandørens nettadresse for oppdatering.

source: Please do not enter a URL here (like "https://example.com/") but only the hostname of the GnuDIP server (like "example.com").
de: Bitte hier keine URL (wie "https://example.com/") eingeben, sondern nur den Hostnamen des GnuDIP Servers (wie "example.com").
nb: Vennligst ikke kjør en nettadresse her (som "https://example.com/"), men bare vertsnavnet til GnuDIP-serveren (som "example.com").

source: The public domain name you want use to reach your {box_name}.
de: Der öffentliche Domain Name unter dem Ihre {box_name} erreichbar sein soll.
nb: Det offentlige domenenavnet du vil bruke for å nå ditt {box_name}.

source: Use this option if your provider uses self signed certificates.
de: Verwenden Sie diese Option wenn Ihr Anbieter selbst-signierte Zertifikate verwendet.
nb: Bruk dette alternativet hvis leverandøren bruker selvsignerte sertifikater.

source: If this option is selected, your username and password will be used for HTTP basic authentication.
de: Diese Option führt dazu, dass der Nutzername und das Passwort des Dynamic DNS Kontos auch zur HTTP Authentifizierung für die update URL verwendet werden.
nb: Hvis dette alternativet velges, vil ditt brukernavn og passord brukes for enkel godkjenning i HTTP.

source: Leave this field empty if you want to keep your previous configured password.
de: Wird dieses Feld leer gelassen, dann bleibt das Passwort unverändert.
nb: La dette feltet stå tomt hvis du vil beholde ditt forrige passord.

source: Optional Value. If your {box_name} is not connected directly to the Internet (i.e. connected to a NAT router) this URL is used to figure out the real Internet IP. The URL should simply return the IP where the client comes from (example: http://myip.datasystems24.de).
de: Optionaler Wert. Wenn Ihre {box_name} nicht direkt mit dem Internet verbunden ist, (zum Beispiel über ein NAT) wird diese URL verwendet um die öffentliche IP Adresse in Erfahrung zu bringen. Die URL sollte einfach nur IP-Adresse des Clients liefern (zum Beispiel: http://myip.datasystems24.de).
nb: Valgfri verdi. Hvis ditt {box_name} ikke er koblet direkte til Internett (dvs. koblet til en NAT-ruter), blir denne nettadressen brukt til å finne den virkelige Internett-IP-en. Nettadressen skal bare returnere IP-en som tjeneren kommer fra (eksempelvis: http://myip.datasystems24.de).

source: You should have been requested to select a username when you created the account.
de: Beim Erstellen des Nutzer Kontos sollte der Anbieter zur Vergabe eines Passwortes aufgefordert haben.
nb: Du skulle blitt bedt om å velge et brukernavn da du opprettet kontoen.

source: Enable Dynamic DNS
de: Dynamisches DNS einschalten
nb: Aktiver dynamisk DNS (Dynamic DNS)

source: Service type
de: Dienst Typ
nb: Tjenestetype

source: GnudIP Server Address
de: GnuDIP Server Adresse
nb: GnudIP-tjeneradresse

source: Invalid server name
de: Ungültiger Server Name
nb: Ugyldig tjenernavn

source: Update URL
nb: Oppdater URL

source: Accept all SSL certificates
de: Alle Zertifikate akzeptieren
nb: Godta alle SSL-sertifikater

source: Use HTTP basic authentication
de: HTTP basic authentication verwenden
nb: Bruk HTTP basisgodkjenning

source: Username
de: Benutzername
nb: Brukernavn

source: Password
de: Passwort
nb: Passord

source: Show password
de: Zeige Passwort
nb: Vis passord

source: IP check URL
de: URL zur Erkennung der IP-Adresse
nb: URL for IP-sjekk

source: Please provide update URL or a GnuDIP Server
de: Bitte eine update URL oder einen GnuDIP Server angeben
nb: Vennligst oppgi oppdatert nettadresse eller en GnuDIP-tjener

source: Please provide GnuDIP username
de: Bitte GnuDIP Nutzernamen angeben
nb: Vennligst oppgi GnuDIP-brukernavn

source: Please provide GnuDIP domain
de: Bitte GnuDIP Domain angeben
nb: Vennligst oppgi GnuDIP-domene

source: Please provide a password
de: Bitte ein Passwort angeben
nb: Vennligst oppgi et passord

source: Configure Dynamic DNS
de: Dynamisches DNS konfigurieren
nb: Konfigurer dynamisk DNS

source: Status of Dynamic DNS
de: Status des Dynamischen DNS
nb: Status for dynamisk DNS

source: Dynamic DNS Client
de: Dynamischer DNS Client
nb: Dynamisk DNS-klient

source: If your internet provider changes your IP address periodic (i.e. every 24h) it may be hard for others to find you in the WEB. And for this reason nobody may find the services which are provided by %(box_name)s, such as ownCloud.
de: Wenn Ihr Internetanbieter die öffentliche IP Adresse zyklisch erneuert (zum Beispiel alle 24 Stunden) dann ist es für andere Internetnutzer nicht möglich Sie im Netz zu finden. Aus diesem Grund können %(box_name)s Dienste wie zum Beispiel ownCloud nicht aus dem Internet erreicht werden.
nb: Hvis Internett-leverandøren endrer din IP-adresse periodisk (for eksempel hver 24. time), kan det være vanskelig for andre å finne deg på Internettet. Av denne grunn kan ingen finne tjenestene som leveres av %(box_name)s, som for eksempel av ownCloud.

source: The solution is to assign a DNS name to your IP address and update the DNS name every time your IP is changed by your Internet provider. Dynamic DNS allows you to push your current public IP address to an <a href='http://gnudip2.sourceforge.net/' target='_blank'> gnudip </a> server. Afterwards the Server will assign your DNS name with the new IP and if someone from the Internet asks for your DNS name he will get your current IP answered.
de: Die Lösung ist, einen Dynamischen Domain Namen (DNS) mit der IP-Adresse zu verknüpfen und diesen DNS Eintrag jedes mal zu aktualisieren wenn sich die IP Adresse ändert. Dynamisches DNS erlaubt es die aktuelle IP Adresse zu einem <a href='http://gnudip2.sourceforge.net/' target='_blank'>gnudip</a> Server zu übertragen. Anschließend wird der Server die aktuelle IP Adresse mit dem DNS Namen verknüpfen und wenn jemand aus dem Internet nach Ihrem DNS Namen sucht erhält er die aktuelle IP-Adresse.
nb: Løsningen er å tildele et DNS-navn til din IP-adresse, og oppdatere DNS-navnet hver gang din IP endres av din Internett-leverandør. Dynamisk DNS kan du presse din nåværende offentlige IP-adressen til en <a href="http://gnudip2.sourceforge.net/" target="_blank"> gnudip </a>-tjener. Nå vil tjeneren tildele ditt DNS-navn med den nye IP-en, og hvis noen fra Internettet ber om ditt DNS-navn, blir din nåværende IP besvart.

source: If you are looking for a free dynamic DNS account, you may find a free GnuDIP service at <a href='http://gnudip.datasystems24.net' target='_blank'>gnudip.datasystems24.net</a> or you may find free update URL based services on <a href='http://freedns.afraid.org/' target='_blank'> freedns.afraid.org</a>.
de: Ein kostenloser Anbieter für Dynamisches DNS mittels GnuDIP ist unter anderem <a href='http://gnudip.datasystems24.net' target='_blank'>gnudip.datasystems24.net</a>. Aber auch andere Anbieter wie <a href='http://freedns.afraid.org/' target='_blank'>freedns.afraid.org</a> können per update URL genutzt werden.
nb: Hvis du ser etter en gratis dynamisk DNS-konto, kan du finne en gratis GnuDIP-tjeneste på <a href="http://gnudip.datasystems24.net" target="_blank">gnudip.datasystems24.net </a> eller du kan finne gratis URL baserte oppdateringstjenester her <a href="http://freedns.afraid.org/" target="_blank"> freedns.afraid.org </a>.

source: If your %(box_name)s is connected behind some NAT router, don't forget to add port forwarding (i.e. forward some standard ports like 80 and 443).
de: Wenn Ihre %(box_name)s an einen NAT Router angeschlossen ist, muss zusätzlich ein Portforwarding im Router eingerichtet werden (zum Beispiel Standard Ports wie 80 und 443).
nb: Hvis din %(box_name)s er tilkoblet bak en NAT-ruter, ikke glem å legge til port for å videresende (dvs. videresende til noen standard porter som 80 og 443).

source: You have disabled Javascript. Dynamic form mode is disabled and some helper functions may not work (but the main functionality should work).
de: Javasript ist deaktiviert. Der Dynamische Formularmodus ist damit nicht möglich und einige Hilfsfunktionen können nicht funktionieren (aber die Hauptfunktionalität sollte gegeben sein).
nb: Du har deaktivert Javascript. Dynamisk form modus er deaktivert, og noen helpefunksjoner vil ikke virke (men hovedfunksjonaliteten skal virke).

source: NAT type not detected yet, if you do not provide a "IP check URL" we will not detect a NAT type.
de: Der NAT Typ konnte noch nicht erkannt werden. Wenn keine "IP check URL" angegeben wurde, dann kann der NAT Typ nicht erkannt werden.
nb: NAT-type ikke oppdaget ennå. Hvis du ikke gir en «check nettadresse IP,» vil vi ikke oppdage NAT-typen.

source: Direct connection to the Internet.
de: Direkte Verbindung zum Internet.
nb: Direkte forbindelse til Internettet.

source: Behind NAT. This means that Dynamic DNS service will poll the "IP check URL" for changes (the "IP check URL" entry is needed for this - otherwise IP changes will not be detected). In case the WAN IP changes, it may take up to %(timer)s minutes until your DNS entry is updated.
de: Hinter einem NAT; das bedeutet dass der Dynamische DNS Dienst zyklisch die "IP check URL" abfragen wird (aus diesem Grund wird eine "IP check URL" zwingend benötigt). Nach einer Änderung der IP-Adresse durch Ihren Internetanbieter kann es bis zu %(timer)s Minuten dauern bis die neue IP Adresse dem DNS Server bekannt gemacht wird.
nb: Bak NAT. Dette betyr at Dynamic DNS-tjenesten vil undersøke endringene i «IP check URL» («check URL IP»-adgangen er nødvendig - ellers vil ikke IP-endringene bli oppdaget). I tilfelle WAN IP endres, kan det ta opp til %(timer)s minutter til DNS-adgangen er oppdatert.

source: Last update
de: Letztes Update
nb: Siste oppdatering

source: Firewall
nb: Brannmur

source: Firewall is a security system that controls the incoming and outgoing network traffic on your %(box_name)s. Keeping a firewall enabled and properly configured reduces risk of security threat from the Internet.
de: Firewall ist ein Sicherheitssystem das den ein- und ausgehenden Verkehr der %(box_name)s kontrolliert. Die Firewall aktiv und korrekt konfiguriert zu halten reduziert Sicherheitsrisiken aus dem Internet.
nb: Firewall er et sikkerhetssystem som styrer innkommende og utgående nettverkstrafikk på din %(box_name)s. Å holde en brannmur aktivert og riktig oppsatt reduserer risikoen for sikkerhetstrusler fra Internett.

source: Current status:
de: Aktueller Status:
nb: Nåværende status:

source: Firewall daemon is not running. Please run it. Firewall comes enabled by default on %(box_name)s. On any Debian based system (such as %(box_name)s) you may run it using the command 'service firewalld start' or in case of a system with systemd 'systemctl start firewalld'.
de: Firewall daemon läuft nicht. Bitte starten. Die Firewall ist standardmäßig auf %(box_name)s aktiviert. Auf jedem Debian basiertem System (wie %(box_name)s) kann sie über das Kommando 'service firewalld start' oder bei einem System mit systemd mit 'systemctl start firewalld' gestartet werden.
nb: Brannmur-bakgrunnsprosessen kjører ikke. Den må kjøre. Brannmuren kommer som standard aktivert på %(box_name)s. På et Debian-basert system (slik som %(box_name)s), kan du kjøre den med kommandoen «service firewalld start" eller alternativt i et system med systemd, «systemctl start firewalld».

source: Service/Port
de: Dienst/Port
nb: Tjeneste/Port

source: Enabled
de: Aktiviert
nb: Aktivert
