Repository: jvalleroy/plinth-debian
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: de, nb

source: Select WPA if the wireless network is secured and requires clients to have the password to connect.
de: Wählen Sie WPA, wenn das Wireless-Netzwerk gesichert ist und ein Passwort für die Benutzung erfordert.
nb: Velg WPA (Works Progress Administration) hvis det trådløse nettverket er sikret og krever at brukerne har passordet for å koble til.

source: Passphrase
nb: Passfrase

source: Network Connections
de: Netzwerkverbindungen
nb: Nettverksoppkoblinger

source: Nearby Wi-Fi Networks
de: Nahe Wi-Fi Netzwerke
nb: Wi-Fi-nettverk i nærheten

source: Add Connection
de: Verbindung hinzufügen
nb: Legg til tilkobling

source: Networks
de: Netzwerke
nb: Nettverk

source: Cannot show connection: Connection not found.
de: Kann Verbindung nicht anzeigen: Verbindung nicht gefunden.
nb: Kan ikke vise tilkobling: Tilkobling ikke funnet.

source: Show Connection information
de: Zeige Verbindungsinformationen
nb: Vis oppkoblingsinformasjon

source: Cannot edit connection: Connection not found.
de: Kann Verbindung nicht bearbeiten: Verbindung nicht gefunden.
nb: Kan ikke redigere tilkobling: Tilkobling ikke funnet.

source: This type of connection is not yet understood.
de: Dieser Verbindungstyp ist noch nicht bekannt.
nb: Denne typen tilkobling er ennå ikke forstått.

source: Edit Connection
de: Verbindung bearbeiten
nb: Endre oppkobling

source: Activated connection {name}.
de: Verbindung {name} eingeschaltet.
nb: Aktiverte tilkobling {name}.

source: Failed to activate connection: Connection not found.
de: Fehler beim Einschalten der Verbindung: Verbindung nicht gefunden.
nb: Kunne ikke aktivere tilkobling: Tilkobling ikke funnet.

source: Failed to activate connection {name}: No suitable device is available.
de: Fehler beim Einschalten der Verbindung {name}: Kein geeignetes Gerät verfügbar.
nb: Klarte ikke aktivere tilkobling {name}: Ingen passende enhet er tilgjengelig.

source: Deactivated connection {name}.
de: Verbindung {name} ausgeschaltet.
nb: Deaktivert forbindelse {name}.

source: Failed to de-activate connection: Connection not found.
de: Konnte Verbindung nicht ausschalten: Verbindung nicht gefunden.
nb: Kunne ikke deaktivere tilkobling: Tilkobling ikke funnet.

source: Adding New Ethernet Connection
de: Füge neue Ethernet Verbindung hinzu
nb: Legge til nye Ethernet-tilkoblinger

source: Adding New PPPoE Connection
de: Füge neue PPPoE Verbindung hinzu
nb: Legge til ny PPPoE-forbindelse

source: Adding New Wi-Fi Connection
de: Füge neue Wi-Fi Verbindung hinzu
nb: Legge til ny Wi-Fi-forbindelse

source: Connection {name} deleted.
de: Verbindung {name} gelöscht.
nb: Forbindelse {name} slettet.

source: Failed to delete connection: Connection not found.
de: Konnte Verbindung nicht löschen: Verbindung nicht gefunden.
nb: Kunne ikke slette tilkobling: Tilkobling ikke funnet.

source: Delete Connection
de: Lösche Verbindung
nb: Slett tilkobling

source: Edit connection
de: Bearbeite Verbindung
nb: Rediger tilkobling

source: Edit
de: Bearbeiten
nb: Rediger

source: Deactivate
de: Ausschalten
nb: Deaktivere

source: Activate
de: Einschalten
nb: Aktiver

source: Delete connection
de: Lösche Verbindung
nb: Slett tilkobling

source: Delete
de: Löschen
nb: Slett

source: Connection
de: Verbindung
nb: Tilkobling

source: Primary connection
de: Primäre Verbindung
nb: Primærtilkobling

source: yes
de: ja
nb: Ja

source: Device
de: Gerät
nb: Enhet

source: State
de: Zustand
nb: Tilstand

source: State reason
de: Erklärung des Zustands
nb: Grunn til tilstand

source: MAC address
de: MAC Adresse
nb: MAC-adresse

source: Interface
nb: Grensesnitt

source: Description
de: Beschreibung
nb: Beskrivelse

source: Physical Link
de: Physikalischer Link
nb: Fysisk link

source: Link state
de: Link Zustand
nb: Linkens tilstand

source: cable is connected
de: Kabel verbunden
nb: kabel er tilknyttet

source: please check cable
de: bitte Kabel prüfen
nb: vennligst sjekk kabelen

source: Speed
de: Geschwindigkeit
nb: Hastighet

source: Signal strength
de: Signal Stärke
nb: Signalstyrke

source: Channel
de: Kanal
nb: Kanal

source: Method
de: Methode
nb: Metode

source: IP address
de: IP Adresse
nb: IP-adresse

source: DNS server
nb: DNS-tjener

source: Default
de: Standard
nb: Forvalg

source: This connection is not active.
de: Diese Verbindung ist nicht eingeschaltet.
nb: Denne forbindelsen er ikke aktiv.

source: Security
de: Sicherheit
nb: Sikkerhet

source: Firewall zone
nb: Brannmursone

source: This interface should be connected to a local network/machine. If you connect this interface to a public network, services meant to be available only internally will become available externally. This is a security risk.
de: Diese Schnittstelle sollte an ein lokales Netzwerk / Gerät angeschlossen sein. Wenn Sie diese Schnittstelle mit einem öffentlichen Netzwerk verbinden, werden Dienste die nur intern zur Verfügung stehen sollten extern erreichbar sein. Dies ist ein Sicherheitsrisiko.
nb: Dette grensesnittet skal kobles til et lokalt nettverk/maskin. Hvis du kobler dette grensesnittet til et offentlig nettverk, vil tjenester som er ment å bare være tilgjengelig internt, bli tilgjengelig eksternt. Dette er en sikkerhetsrisiko.

source: This interface should receive your Internet connection. If you connect it to a local network/machine, many services meant to available only internally will not be available.
de: Diese Schnittstelle sollte Ihre Internetverbindung empfangen. Wenn Sie es an ein lokales Netzwerk / Gerät anschließen, werden viele Dienste die nur intern zur Verfügung stehen sollten nicht verfügbar sein.
nb: Dette grensesnittet skal motta din Internett-forbindelse. Hvis du kobler det til et lokalt nettverk/maskin, vil mange tjenester som er ment å være tilgjengelig internt ikke være tilgjengelige.

source: This interface is not maintained by %(box_name)s. Its security status is unknown to %(box_name)s. Many %(box_name)s services may not be available on this interface. It is recommended that you deactivate or delete this connection and re-configure it.
de: Diese Schnittstelle wird von %(box_name)s nicht gepflegt. Sein Sicherheitsstatus ist %(box_name)s unbekannt. Viele %(box_name)s Dienste sind möglicherweise nicht über diese Schnittstelle erreichbar. Es wird empfohlen diese Verbindung zu deaktivieren oder zu löschen und neu zu konfigurieren.
nb: Dette grensesnittet er ikke vedlikeholdt av %(box_name)s, og sikkerhetsstatusen er ikke kjent for %(box_name)s. Mange %(box_name)s-tjenester blir kanskje ikke tilgjengelige i dette grensesnittet. Det anbefales derfor at du deaktiverer/sletter denne forbindelsen, og rekonfigurerer.

source: Create...
de: Anlegen...
nb: Lage...

source: Create Connection
de: Verbindung anlegen
nb: Lage forbindelse

source: Delete connection <strong>%(name)s</strong> permanently?
de: Verbindung <strong>%(name)s</strong> permanent löschen?
nb: Slette forbindelsen <strong>%(name)s</strong> permanent?

source: Internet
nb: Internett

source: Spacing
de: Abstand
nb: Lage mellomrom

source: External
de: Extern
nb: Eksternt

source: Show connection %(connection.name)s
de: Zeige Verbindung %(connection.name)s
nb: Vis forbindelse %(connection.name)s

source: Internal
de: Intern
nb: Intern

source: Show connection %(name)s
de: Zeige Verbindung %(name)s
nb: Vis forbindelse %(name)s

source: Computer
nb: Datamaskin

source: Delete connection %(name)s
de: Lösche Verbindung %(name)s
nb: Slett forbindelse %(name)s

source: Active
de: Aktiv
nb: Aktiv

source: Inactive
de: Inaktiv
nb: Slått av

source: Enable OpenVPN server
de: OpenVPN Server einschalten
nb: Aktiver OpenVPN-tjener

source: Virtual Private Network (VPN) is a technique for securely connecting two devices in order to access resources of a private network. While you are away from home, you can connect to your %(box_name)s in order to join your home network and access private/internal services provided by %(box_name)s. You can also access the rest of the Internet via %(box_name)s for added security and anonymity.
de: Virtuelle Private Netzwerke (VPN) ist ein Verfahren für die sichere Verbindung von zwei Geräten, um auf die Ressourcen eines privaten Netzwerks zuzugreifen. Wenn Sie nicht zu Hause sind, können Sie sich mit Ihrer %(box_name)s verbinden, um Ihrem Heimnetzwerk beizutreten und Zugang zu privaten/internen Diensten der %(box_name)s erlangen. Sie können auch auf das Internet via %(box_name)s für zusätzliche Sicherheit und Anonymität zugreifen.
nb: Virtual Private Network (VPN) er en teknikk for sikker tilkobling av to maskiner for å få tilgang til ressurser i et privat nettverk. Mens du er borte hjemmefra, kan du koble til din %(box_name)s til ditt hjemmenettverk, og få tilgang til dine private/interne tjenester i %(box_name)s. Du kan også få tilgang til resten av Internettet via %(box_name)s for ekstra sikkerhet og anonymitet.

source: Profile
de: Profil
nb: Profil

source: To connect to %(box_name)s's VPN, you need to download a profile and feed it to an OpenVPN client on your mobile or desktop machine. OpenVPN Clients are available for most platforms. See <a href="https://wiki.debian.org/FreedomBox/Manual/OpenVPN" title="%(box_name)s Manual - OpenVPN">documentation</a> on recommended clients and instructions on how to configure them.
de: Um sich mit der VPN von %(box_name)s zu verbinden, müssen Sie ein Profil herunterladen und einem OpenVPN-Client auf Ihrem Mobiltelefon oder Desktop-Rechner weiterleiten. OpenVPN-Clients sind für die meisten Plattformen verfügbar. Siehe die <a href="https://wiki.debian.org/FreedomBox/Manual/OpenVPN" title="%(box_name)s Handbuch OpenVPN">Dokumentation</a> zu empfohlenen Clients und Hinweisen, wie sie zu konfigurieren sind.
nb: For å koble til %(box_name)s VPN må du laste ned en profil og legge den til en OpenVPN-klient på mobilen eller på en stasjonær maskin. OpenVPN-klienter er tilgjengelig for de fleste plattformer. Se <a href="https://wiki.debian.org/FreedomBox/Manual/OpenVPN" title="%(box_name)s Manual - OpenVPN">documentation</a> om anbefalte klienter, og instruksjoner om hvordan de settes opp.

source: Profile is specific to each user of %(box_name)s. Keep it a secret.
de: Das Profil ist für jeden Benutzer von %(box_name)s spezifisch. Halten Sie es geheim.
nb: Profilen er spesifikk for hver enkelt bruker av %(box_name)s. Hold den hemmelig.

source: Download my profile
de: Mein Profil herunterladen
nb: Last ned min profil

source: OpenVPN has not yet been setup. Performing a secure setup takes a very long time. Depending on how fast your %(box_name)s is, it may even take hours. If the setup is interrupted, you may start it again.
de: OpenVPN ist noch nicht eingerichtet. Ein sichere Einrichtung dauert sehr lange. Je nachdem, wie schnell die %(box_name)s ist, kann es sogar Stunden dauern. Wenn das Einrichten unterbrochen wird, können Sie es erneut zu starten.
nb: OpenVPN er ennå ikke satt opp. Å utføre et sikkert oppsett tar svært lang tid. Avhengig av hvor fort din %(box_name)s er, kan det hende at det tar timer. Hvis oppsettingen blir avbrutt, kan du starte den igjen.

source: Start setup
de: Einrichten beginnen
nb: Start oppsett

source: OpenVPN setup is running
de: OpenVPN Einrichtung läuft
nb: OpenVPN-oppsett kjører

source: To perform a secure setup, this process takes a very long time. Depending on how fast your %(box_name)s is, it may even take hours. If the setup is interrupted, you may start it again.
de: Ein sichere Einrichtung dauert sehr lange. Je nachdem, wie schnell die %(box_name)s ist, kann es sogar Stunden dauern. Wenn das Einrichten unterbrochen wird, können Sie es erneut zu starten.
nb: For å få til et sikkert oppsett, tar denne prosessen svært lang tid. Avhengig av hvor raskt din %(box_name)s er, kan det hende at det tar timer. Hvis oppsettingen blir avbrutt, kan du starte den igjen.

source: OpenVPN server is running
de: OpenVPN Server läuft
nb: OpenVPN-tjeneren kjører

source: OpenVPN server is not running
de: OpenVPN Server läuft nicht
nb: OpenVPN-tjeneren kjører ikke

source: Setup completed.
de: Einrichtung beendet.
nb: Oppsettet fullført.

source: Setup failed.
de: Einrichtung fehlgeschlagen.
nb: Oppsettet mislyktes.

source: Enable ownCloud
de: ownCloud einschalten
nb: Aktiver ownCloud

source: File Hosting (ownCloud)
de: Datei-Hosting (ownCloud)
nb: Fildeling (ownCloud)

source: ownCloud enabled
de: onwCloud eingeschaltet
nb: ownCloud aktivert

source: ownCloud disabled
de: ownCloud ausgeschaltet
nb: ownCloud deaktivert

source: ownCloud gives you universal access to your files through a web interface or WebDAV. It also provides a platform to easily view & sync your contacts, calendars and bookmarks across all your devices and enables basic editing right on the web. Installation has minimal server requirements, doesn't need special permissions and is quick. ownCloud is extendable via a simple but powerful API for applications and plugins.
de: ownCloud gibt Ihnen universellen Zugang zu Ihren Dateien mit einem Web-Interface oder über WebDAV. Es bietet auch eine Plattform, um Kontakte, Kalender und Lesezeichen auf allen Ihren Geräten einfach anzuzeigen und zu synchronisieren und ermöglicht einfache Bearbeitungsfunktionen direkt im Web. Die Installation hat minimale Server-Anforderungen, braucht keine speziellen Zugriffsrechte und geht schnell. ownCloud ist erweiterbar über eine einfache, aber leistungsfähige API für Anwendungen und Plug-ins.
nb: ownCloud gir universell tilgang til dine filer via et webgrensesnitt eller WebDAV. Det gir også en plattform for enkelt å se og synkronisere kontakter, kalendere og bokmerker på tvers av alle enhetene dine, og gjør grunnleggende redigering rett på nettet. Installasjon har minimale tjener-krav, trenger ikke spesielle tillatelser og er rask. ownCloud utvides via en enkel, men kraftig API for programmer og plugins.

source: When enabled, the ownCloud installation will be available from <a href="/owncloud">/owncloud</a> path on the web server. Visit this URL to set up the initial administration account for ownCloud.
de: Sobald aktiviert, wird die ownCloud Installation über den <a href="/owncloud">/owncloud</a> Pfad auf dem Web-Server verfügbar sein. Besuchen Sie diese URL zum erstmaligen Einrichten des Administrations-Kontos von ownCloud.
nb: Ved aktivering vil ownCloud-installasjonen være tilgjengelig fra <a href="/owncloud">/owncloud</a> -stien på tjeneren. Gå til denne nettadressen for å sette den første administratorkontoen for ownCloud.

source: Apply changes
de: Änderungen anwenden
nb: Bruke endringer

source: Public Visibility (PageKite)
de: Öffentliche Sichtbarkeit (PageKite)
nb: Offentlig synlighet (PageKite)

source: Enable PageKite
de: PageKite einschalten
nb: Aktiver PageKite

source: Server domain
nb: Tjenerdomene

source: Select your pagekite server. Set "pagekite.net" to use the default pagekite.net server.
de: Wählen Sie Ihren PageKite Server aus. Setzen Sie "pagekite.net" um den Standard Server zu verwenden.
nb: Velg din PageKite-tjener. Sett «pagekite.net» for å bruke den forvalgte pagekite.net-tjeneren.

source: Server port
nb: Tjenerport

source: Port of your pagekite server (default: 80)
de: Port Ihres PageKite Servers (standard: 80)
nb: Port for din PageKitetjener (default: 80)

source: Kite name
nb: «Kite»-navn

source: Example: mybox.pagekite.me
de: Beispiel: meinebox.pagekite.me
nb: Eksempel: mybox.pagekite.me

source: Invalid kite name
de: Ungültiger kite Name
nb: Ugyldig «kite»-navn

source: Kite secret
nb: «Kite»-hemmelig

source: A secret associated with the kite or the default secret for your account if no secret is set on the kite.
de: Ein secret assoziiert mit dem kite oder das Standard-secret für Ihr Konto wenn kein secret dem kite zugeordnet ist.
nb: En hemmelighet knyttet til «Kite»-en eller den forvalgte hemmeligheten for din konto hvis ingen hemmelighet er satt for «Kite»-en.

source: Kite details set
de: Kite Details eingerichtet
nb: «Kite»-detaljer satt

source: Pagekite server set
de: Pagekite Server eingerichtet
nb: PageKite-tjener satt

source: PageKite enabled
de: PageKite eingeschaltet
nb: PageKite aktivert

source: PageKite disabled
de: PageKite ausgeschaltet
nb: PageKite deaktivert

source: Service enabled: {name}
de: Dienst eingeschaltet: {name}
nb: Tjeneste aktivert: {name}

source: Service disabled: {name}
de: Dienst ausgeschaltet: {name}
nb: Tjeneste deaktivert: {name}

source: protocol
de: Protokoll
nb: protokoll

source: external (frontend) port
de: externer (frontend) Port
nb: Ekstern (frontend) port

source: internal (freedombox) port
de: interner (FreedomBox) Port
nb: intern (FreedomBox) port

source: Enable Subdomains
de: Sub-Domainen einschalten
nb: Tillat underdomener (Subdomains)

source: Deleted custom service
de: Spezieller Dienst gelöscht
nb: Deaktivert selvvalgt tjeneste

source: This service is available as a standard service. Please use the "Standard Services" page to enable it.
de: Dieser Dienst steht als Standard-Service zur Verfügung. Bitte benutzen Sie die "Standard-Dienste" Seite, um sie zu aktivieren.
nb: Denne tjenesten er tilgjengelig som en standard tjeneste. Vennligst bruk "Standard Services"-siden for å aktivere den.

source: Added custom service
de: Fügte speziellen Dienst hinzu
nb: Tilføyd selvvalgt tjeneste

source: This service already exists
de: Dieser Dienst existiert bereits
nb: Denne tjenesten finnes allerede

source: PageKite Account
de: PageKite Konto
nb: PageKite-konto

source: Save settings
de: Einstellungen speichern
nb: Lagre innstillinger

source: <b>Warning:</b><br>Your PageKite frontend server may not support all the protocol/port combinations that you are able to define here. For example, HTTPS on ports other than 443 is known to cause problems.
de: <b>Warnung:</b><br>Ihr PageKite Frontend-Server unterstützt möglicherweise nicht alle Protokolle/Port-Kombinationen, die Sie hier definieren können. Beispielsweise HTTPS auf anderen Ports als 443 ist bekannt dafür Probleme zu verursachen.
nb: <b>Warning:</b><br>Your PageKite frontend-tjener kan muligens ikke støtte alle protokoll/portkombinasjoner som du kan definere her. For eksempel, HTTPS på andre ting enn 443 er kjent for å forårsake problemer.

source: Create a custom service
de: Speziellen Dienst anlegen
nb: Lage en selvvalgt tjeneste

source: Add Service
de: Dienst hinzufügen
nb: Legg til tjeneste

source: Existing custom services
de: Vorhandene speziellen Dienste
nb: Eksisterende selvvalgte tjenester

source: You don't have any Custom Services enabled
de: Kein spezieller Dienst aktiviert
nb: Du har ikke noen selvvalgte tjenester aktivert

source: connected to %(backend_host)s:%(backend_port)s
de: verbunden mit %(backend_host)s:%(backend_port)s
nb: koblet til %(backend_host)s:%(backend_port)s

source: Delete this service
de: Lösche diesen Dienst
nb: Slett denne tjenesten

source: PageKite is a system for exposing %(box_name)s services when you don't have a direct connection to the Internet. You only need this if your %(box_name)s services are unreachable from the rest of the Internet. This includes the following situations:
de: PageKite ist ein System zum Exponieren von Diensten der %(box_name)s, wenn Sie keine direkte Verbindung zum Internet haben. Diese benötigen Sie nur, wenn die Dienste Ihrer%(box_name)s vom Internet nicht erreichbar sind. Dies umfasst die folgenden Situationen:
nb: PageKite er et system som viser %(box_name)s tjenester når du ikke har en direkte tilkobling til Internett. Du trenger bare dette hvis %(box_name)s tjenester ikke nås fra resten av Internettet. Dette inkluderer følgende situasjoner:

source: %(box_name)s is behind a restricted firewall.
de: %(box_name)s ist hinter einer eingeschränkten Firewall.
nb: %(box_name)s er bak en begrensende brannmur.

source: %(box_name)s is connected to a (wireless) router which you don't control.
de: %(box_name)s ist mit einem (wireless) Router verbunden, den Sie nicht kontrollieren.
nb: %(box_name)s er koblet til en (trådløs) ruter som du ikke kontrollerer.

source: Your ISP does not provide you an external IP address and instead provides Internet connection through NAT.
de: Ihr ISP bietet Ihnen keine externe IP-Adresse sondern statt dessen eine Internet-Verbindung über ein NAT.
nb: Din Internett-leverandør gir deg ikke en ekstern IP-adresse, og gir i stedet en Internett-tilkobling gjennom NAT.

source: Your ISP does not provide you a static IP address and your IP address changes evertime you connect to Internet.
de: Ihr ISP bietet keine statische IP-Adresse und Ihre IP-Adresse ändert sich immer wenn Sie sich mit dem Internet verbinden.
nb: Internett-leverandøren gir deg ikke en statisk IP-adresse, og IP-adressen endres her gang du kobler deg til Internettet.

source: Your ISP limits incoming connections.
de: Ihr ISP limitiert eingehende Verbindungen.
nb: Din Internett-leverandør begrenser innkommende tilkoblinger.

source: PageKite works around NAT, firewalls and IP-address limitations by using a combination of tunnels and reverse proxies. You can use any pagekite service provider, for example <a href="https://pagekite.net">pagekite.net</a>. In future it might be possible to use your buddy's %(box_name)s for this.
de: PageKite umgeht Einschränkungen von NAT, Firewall und IP-Adressen durch Verwendung einer Kombination aus Tunneln und Reverse-Proxys. Sie können einen beliebigen PageKite Dienstanbieter auswählen, beispielsweise <a href="https://pagekite.net">pagekite.net</a>. In Zukunft könnte es möglich sein, die %(box_name)s eines Freundes einzusetzen.
nb: PageKite arbeider forbi NAT, brannmurer og IP-adressebegrensninger ved å bruke en kombinasjon av tunneler og reverserte tillatelser. Du kan bruke alle Pagekite tjenesteleverandører, for eksempel <a href="https://pagekite.net">pagekite.net</a>. I fremtiden kan det bli mulig å bruke din kamerats %(box_name)s til dette.

source: Configure PageKite
de: Konfiguriere PageKite
nb: Sett opp PageKite

source: <b>Warning:</b><br/>
de: <b>Warnung:</b><br/>
nb: <b>Advarsel:</b><br/>

source: Published services are accessible and attackable from the evil internet.
de: Öffentliche Dienste sind zugänglich und angreifbar vom bösen Internet.
nb: Åpne tjenester på Internett er tilgjengelige og kan angripes og skades.

source: Save Services
de: Speichere Dienste
nb: Lagre tjenester

source: Web Server (HTTP)
nb: Web-tjener (HTTP)

source: Site will be available at <a href="http://{0}">http://{0}</a>
de: Webseite wird unter <a href="http://{0}">http://{0}</a> verfügbar sein
nb: Nettstedet vil være tilgjengelig på <a href="http://{0}">http://{0}</a>

source: Web Server (HTTPS)
nb: Web-tjener (HTTPS)

source: Site will be available at <a href="https://{0}">https://{0}</a>
de: Webseite wird unter <a href="https://{0}">https://{0}</a> verfügbar sein
nb: Nettstedet vil bli tilgjengelig på <a href="https://{0}">https://{0}</a>

source: See SSH client setup <a href="https://pagekite.net/wiki/Howto/SshOverPageKite/">instructions</a>
de: Siehe SSH Client <a href="https://pagekite.net/wiki/Howto/SshOverPageKite/">Konfigurations-Anweisungen</a>
nb: Se oppsettet for SSH-klienten <a href="https://pagekite.net/wiki/Howto/SshOverPageKite/">instructions</a>

source: About PageKite
de: Über PageKite
nb: Om PageKite

source: Standard Services
de: Standard Dienste
nb: Standardtjenester

source: Custom Services
de: Spezielle Dienste
nb: Tilpassede tjenester

source: Power
nb: Strøm

source: Restart or shut down the system.
de: Neu starten oder das System herunterfahren.
nb: Start om igjen, eller slå av systemet.

source: Restart &raquo;
de: Neu starten &raquo;
nb: Omstart &raquo;

source: Shut Down &raquo;
de: Herunterfahren &raquo;
nb: Slå av &raquo;
