Repository: jvalleroy/plinth-debian
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: de, nb

source: Are you sure you want to restart? You will not be able to access this web interface for a few minutes until the system is restarted.
de: Sind Sie sicher, dass Sie neu starten möchten? Sie werden auf dieses Web-Interface für einige Minuten nicht zugreifen können, bis das System neu gestartet wurde.
nb: Er du sikker på at du ønsker en omstart? Du vil ikke få kontakt med dette webgrensesnittet i noen få minutter inntil systemet er startet opp igjen.

source: Restart Now
de: Jetzt neu starten
nb: Omstart nå

source: Are you sure you want to shut down? You will not be able to access this web interface after shut down.
de: Sind Sie sicher, dass Sie herunterfahren möchten? Sie werden auf dieses Web-Interface anschließend nicht zugreifen können.
nb: Er du sikker på at du ønsker å slå av? Du vil ikke få kontakt med dette webgrensesnittet etter at systemet er slått av.

source: Shut Down Now
de: Jetzt herunterfahren
nb: Slå av nå

source: Web Proxy (Privoxy)
nb: Mellomtjener for nettet (Privoxy)

source: Privoxy Web Proxy
nb: Privoxy mellomtjener for nettet

source: Access {url} with proxy {proxy} on tcp{kind}
de: Zugang auf {url} über Proxy {proxy} auf TCP{kind}
nb: Tilgang {url} med mellomtjener {proxy} på tcp{kind}

source: Enable Privoxy
de: Privoxy einschalten
nb: Aktiver Privoxy

source: Privoxy is a non-caching web proxy with advanced filtering capabilities for enhancing privacy, modifying web page data and HTTP headers, controlling access, and removing ads and other obnoxious Internet junk.
de: Privoxy ist ein nicht-Caching Web-Proxy mit erweiterten Filterfunktionen zur Verbesserung der Privatsphäre, modifiziert Webseiten und HTTP-Header, kontrolliert den Zugang und entfernt Anzeigen und anderen abscheulichen Internet-Müll.
nb: Privoxy er en ikke-mellomlagringstjener med avanserte filtreringsmuligheter for å styrke personvernet, modifisere nettsidedata og HTTP-overskrifter, til å kontrollere tilgang, og fjerne annonser og annet ytterst ubehagelig, useriøst Internett-søppel.

source: You can use Privoxy by modifying your browser proxy settings to your %(box_name)s hostname (or IP address) with port 8118. While using Privoxy, you can see its configuration details and documentation at <a href="http://config.privoxy.org">http://config.privoxy.org/</a> or <a href="http://p.p">http://p.p</a>.
de: Sie können Privoxy verwenden, indem Sie Ihre Browser Proxy-Einstellungen auf den Hostnamen (oder IP-Adresse) der %(box_name)s mit Port 8118 ändern. Bei der Verwendung von Privoxy, können Sie die Konfigurationsdaten und Dokumentation unter <a href="http://config-.privoxy.org">http://config.privoxy.org/</a> oder <a href="http://p.p">http://p.p</a> einsehen.
nb: Du kan bruke Privoxy ved å endre din nettlesers proxy-innstillinger til din %(box_name)s vertsmaskin (eller IP adresse) med port 8118. Mens du bruker Privoxy, kan du se detaljene i konfigurasjonen og dokumentasjon på <a href="http://config.privoxy.org"> http://config.privoxy.org/ </a> eller <a href="http://p.p"> http://p.p </a>.

source: Privoxy is running
de: Privoxy läuft
nb: Privoxy kjører

source: Privoxy is not running
de: Privoxy läuft nicht
nb: Privoxy kjører ikke

source: IRC Client (Quassel)
nb: IRC-klient (Quassel)

source: Quassel IRC Client
de: IRC Client Quassel
nb: Quassel IRC-klient

source: Enable Quassel core service
de: Quassel-Kern einschalten
nb: Aktiver Quassel kjernetjeneste

source: Quassel is an IRC application that is split into two parts, a "core" and a "client". This allows the core to remain connected to IRC servers, and to continue receiving messages, even when the client is disconnected. %(box_name)s can run the Quassel core service keeping you always online and one or more Quassel clients from a desktop or a mobile can be used to connect and disconnect from it.
de: Quassel ist eine IRC-Anwendung, die in zwei Teile, einen "Kern" und einen "Client" aufgeteilt ist. Dies ermöglicht es, dass der Kern am IRC-Server angeschlossen ist, und weiterhin Nachrichten empfängt, auch wenn der Client getrennt wird. %(box_name)s kann den Quassel Kern laufen lassen und Sie immer online halten und ein oder mehrere Quassel Clients von einer Desktop oder einer mobilen App können verwendet werden, um sich mit ihm zu verbinden und oder zu trennen.
nb: Quassel er et IRC-applikasjon som er delt i to deler, en «kjerne» og en «klient». Dette tillater kjernen å være koblet til IRC-tjenere, og for å fortsette å motta meldinger, selv når klienten er frakoblet. %(box_name)s kan kjøre Quassel kjernetjeneste, og holder deg alltid på nettet, og en eller flere Quassel-klienter kan brukes fra et skrivebord, eller mobilt til å koble til og fra.

source: You can connect to your Quassel core on the default Quassel port 4242. Clients to connect to Quassel from your <a href="http://quassel-irc.org/downloads">desktop</a> and <a href="http://quasseldroid.iskrembilen.com/">mobile</a> devices are available.
de: Sie können sich mit Ihrem Quassel Kern auf dem Standard-Port 4242 verbinden. Clients um sich mit Quassel zu verbinden stehen für <a href="http://quassel-irc.org/downloads">Desktop</a> und <a href="http://quasseldroid.iskrembilen.com/">mobile Telefone</a> zur Verfügung.
nb: Du kan koble til din Quassel-kjerne på den forhåndsvalgte Quassel port 4242. Klienter kan koble til Quassel fra din <a href="http://quassel-irc.org/downloads"> desktop </a> og <a href="http://quasseldroid.iskrembilen.com/">mobile</a> enheter er tilgjengelig.

source: Quassel core service is running
de: Quassel Kern läuft
nb: Quassel kjernetjeneste kjører

source: Quassel core service is not running
de: Quassel Kern läuft nicht
nb: Quassel kjernetjeneste kjører ikke

source: Enable repro service
de: repro Dienst einschalten
nb: Aktiver repro service

source: repro provides various SIP services that a SIP softphone can utilize to provide audio and video calls as well as presence and instant messaging. repro provides a server and SIP user accounts that clients can use to let their presence known. It also acts as a proxy to federate SIP communications to other servers on the Internet similar to email.
de: repro bietet verschiedene SIP-Dienste an, die ein SIP-Softphone nutzen kann um Audio- und Video-Anrufe sowie Präsenz und Sofortnachrichten zur Verfügung zu stellen. repro stellt einen Server und SIP-Benutzerkonten bereit, die Kunden nutzen können, um ihre Präsenz bekannt zu machen. Es fungiert auch als Proxy zu verbündeten SIP-Kommunikationen mit anderen Servern über das Internet ähnlich wie E-Mail.
nb: repro gir ulike SIP-tjenester som en SIP softphone kan bruke for å gi lyd- og videosamtaler, tilstedeværelse og direktemeldinger. repro gir en server og SIP-brukerkontoer som klientene kan bruke til å vise sin tilstedeværelse. Den fungerer også som en mellomtjener for å forene SIP-kommunikasjon til andre servere på Internett på samme måte som e-post.

source: To make SIP calls, a client application is needed. Available clients include <a href="https://jitsi.org/">Jitsi</a> (for computers) and <a href="https://f-droid.org/repository/browse/?fdid=com.csipsimple"> CSipSimple</a> (for Android phones).
de: Um SIP-Anrufe zu tätigen wird eine Client-Anwendung benötigt. Verfügbare Clients sind unter anderem <a href="https://jitsi.org/">Jitsi</a> (für Computer) und <a href="https://f-droid.org/repository/browse/?fdid=com.csipsimple">CSipSimple</a> (für Android-Telefone).
nb: Til SIP-samtaler, trengs et klientprogram. Tilgjengelige klienter omfatter <a href="https://jitsi.org/">Jitsi</a> (for datamaskiner) og <a href="https://f-droid.org/repository/browse/?fdid=com.csipsimple"> CSipSimple</a> (for Android telefoner).

source: <strong>Note:</strong> Before using repro, domains and users will need to be configured using the <a href="/repro/domains.html">web-based configuration panel</a>. Users in the <em>admin</em> group will be able to log in to the repro configuration panel. After setting the domain, it is required to restart the repro service. Disable the service and re-enable it.
de: <strong>Hinweis:</strong> Vor der Verwendung von repro, müssen Domains und Benutzer über das <a href="/repro/domains.html"> web-basierte Konfigurations-Panel</a> konfiguriert werden. Die Nutzer der <em>admin</em> Gruppe können sich dort anmelden. Nach dem Festlegen der Domain ist es erforderlich den repro Dienst neu zu starten. Deaktivieren Sie den Dienst und aktivieren ihn wieder.
nb: <strong>Note:</strong> Før du bruker repro, domener og brukere, må det konfigureres ved hjelp av <a href="/repro/domains.html">web-based configuration panel</a>. Brukere i <em>admin</em> gruppen kan logge seg inn i repros konfigureringspanel. Etter innstillingen av domenet, er det nødvendig å restarte repro-tjenesten. Deaktiver tjenesten og reaktiver den.

source: repro service is running
de: repro Dienst läuft
nb: repro-tjenesten kjører

source: repro service is not running
de: repro Dienst läuft nicht
nb: repro-tjenesten kjører ikke

source: Unhosted Storage (reStore)
nb: Vertsløs lagring (reStore)

source: Enable reStore
de: reStore einschalten
nb: Aktivere reStore

source: reStore is a server for <a href='https://unhosted.org/'>unhosted</a> web applications. The idea is to uncouple web applications from data. No matter where a web application is served from, the data can be stored on an unhosted storage server of user's choice. With reStore, your %(box_name)s becomes your unhosted storage server.
de: reStore ist ein Server für <a href='https://unhosted.org/'>unhosted</a> Web-Anwendungen. Die Idee ist, Web-Anwendungen von den Daten zu entkoppeln. Unabhängig davon von wo eine Web-Anwendung aus bedient wird, können die Daten auf einem unhosted Speicherserver der Wahl des Benutzers gespeichert werden. Mit reStore, wird Ihre %(box_name)s Ihr unhosted Speicherserver.
nb: reStore er en tjener for <a href="https://unhosted.org/">vertsfrie</a> nettprogrammer. Ideen er å frikoble nettprogrammer fra data. Uansett hvor en nettapplikasjon betjenes fra, kan dataene lagres på en vertsfri lagringsserver etter brukerens valg. Med reStore, blir %(box_name)s din vertsfrie lagringsserver.

source: You can create and edit accounts in the <a href='/restore/'>reStore web-interface</a>.
de: Sie können Konten im <a href='/restore/'>reStore Web-Interface</a> anlegen und bearbeiten.
nb: Du kan lage og redigere kontoer i <a href="/restore/">reStore web-interface</a>.

source: Email Client (Roundcube)
nb: E-postklient (Roundcube)

source: Enable Roundcube
de: Roundcube einschalten
nb: Aktiver Roundcube

source: Roundcube webmail is a browser-based multilingual IMAP client with an application-like user interface. It provides full functionality you expect from an email client, including MIME support, address book, folder manipulation, message searching and spell checking.
de: Roundcube webmail ist ein Browser basierter mehrsprachiger IMAP client mit einer Benutzeroberfläche ähnlich wie die eines Email Programmes. Es verfügt über die volle Funktionalität eines Email clients. So zum Beispiel MIME Unterstützung, Adressbuch, Ordnerverwaltung, Suchfunktion und Rechtschreibprüfung.
nb: Roundcube e-posttjener er en nettbasert flerspråklig IMAP-klient med et programlignende brukergrensesnitt. Det gir den fulle funksjonaliteten du forventer fra en e-posttjener, medregnet MIME-støtte, adressebok, mappebehandling, søk etter meldinger og stavekontroll.

source: You can access Roundcube from <a href="/roundcube">/roundcube</a>. Provide the username and password of the email account you wish to access followed by the domain name of the IMAP server for your email provider, like <code>imap.example.com</code>. For IMAP over SSL (recommended), fill the server field like <code>imaps://imap.example.com</code>.
de: Sie können auf Roundcube von <a href="/roundcube">/roundcube</a> zugreifen. Geben Sie Benutzernamen und Passwort des E-Mail-Kontos ein, gefolgt von dem Domain-Namen des IMAP-Servers Ihres Anbieters wie z.B. <code>imap.example.com</code>. Für IMAP über SSL (empfohlen) verwenden Sie etwas wie <code>imaps://imap.example.com</code>.
nb: Du får tilgang til Roundcube fra <a href="/roundcube">/roundcube</a>. Gi brukernavn og passord til e-mailkontoen du ønsker å åpne, fulgt av domenenavnet til IMAP-tjeneren til din e-mailleverandør, som <code>imap.example.com</code>. For IMAP over SSL (anbefalt), fyll feltet for tjeneren, som <code>imaps://imap.example.com</code>.

source: For Gmail, username will be your Gmail address, password will be your Google account password and server will be <code>imaps://imap.gmail.com</code>. Note that you will also need to enable "Less secure apps" in your Google account settings (<a href="https://www.google.com/settings/security/lesssecureapps" >https://www.google.com/settings/security/lesssecureapps</a>).
de: Um Gmail zu nutzen muss als Nutzername die Gmail Adresse angegeben werden. Beim Passwort handelt es sich um das Passwort des Google Accounts. Als Server muss <code>imaps://imap.gmail.com</code> angegeben werden. In den Google Konto Einstellungen muss zudem die Option "Zugriff für weniger sichere Apps" aktiviert werden (<a href="https://www.google.com/settings/security/lesssecureapps" >https://www.google.com/settings/security/lesssecureapps</a>).
nb: For Gmail, vil brukernavnet være din Gmail-adresse, passordet være Google-kontoen din, og tjeneren vil være <code>imaps://imap.gmail.com</code>. Merk at du også må aktivere "«Less secure apps» i dine Google konto-innstillinger (<a href="https://www.google.com/settings/security/lesssecureapps" >https://www.google.com/settings/security/lesssecureapps</a>).

source: Bookmarks (Shaarli)
de: Lesezeichen (Shaarli)
nb: Bokmerker (Shaarli)

source: Enable Shaarli
de: Shaarli einschalten
nb: Aktiver Shaarli

source: Shaarli allows you to save and share bookmarks.
de: Shaarli ermöglicht das Speichern und Teilen von Lesezeichen.
nb: Shaarli tillater deg å lagre og dele bokmerker.

source: When enabled, Shaarli will be available from <a href="/shaarli">/shaarli</a> path on the web server. Note that Shaarli only supports a single user account, which you will need to setup on the initial visit.
de: Nach der Aktivierung kann Shaarli über <a href="/shaarli">/shaarli</a> des Webservers erreicht werden. Shaarli unterstützt nur ein Nutzerkonto; dieses muss beim ersten Besuch der Seite eingerichtet werden.
nb: Når aktivert, vil Shaarli være tilgjengelig fra stien <a href="/shaarli">/shaarli</a> på nett-tjeneren. Merk at Shaarli kun støtter en enkelt brukerkonto, som du må sette opp ved det første besøket.

source: System Configuration
de: System-Konfiguration
nb: Systemoppsett

source: Here you can administrate the underlying system of your %(box_name)s.
de: HIer können Sie das Basissystem Ihrer %(box_name)s verwalten.
nb: Her kan du administrere det underliggende systemet til ditt %(box_name)s.

source: The options affect the %(box_name)s at its most general level, so be careful!
de: Diese Optionen beeinflussen die Funktionen der %(box_name)s auf grundlegende Art und Weise, also vorsichtig benutzen!
nb: Mulighetene som berører %(box_name)s er oftet på generelt nivå, så vær forsiktig!

source: Anonymity Network (Tor)
de: Anonymisierungsnetzwerk (Tor)
nb: Anonymitetsnettverk (Tor)

source: Tor Hidden Service
de: Tor Hidden Dienst
nb: Skjult Tor-tjeneste

source: Tor relay port available
de: Tor relay Port ist verfügbar
nb: Tor relay port tilgjengelig

source: Obfs3 transport registered
de: Obfs3 Transport registriert
nb: Obfs3-transport registrert

source: Obfs4 transport registered
de: Obfs4 Transport registriert
nb: Obfs4-transport registrert

source: Access URL {url} on tcp{kind} via Tor
de: Zugangs-URL {url} auf TCP{kind} über Tor
nb: Adgang til URL {url} på tcp{kind} via Tor

source: Confirm Tor usage at {url} on tcp{kind}
de: Bestätige Tor-Nutzung auf {url} über TCP{kind}
nb: Bekreft Tor-bruk på {url} via tcp{kind}

source: Enable Tor
de: Tor einschalten
nb: Aktiver Tor

source: Enable Tor Hidden Service
de: Tor Verborgenen Dienst einschalten
nb: Aktiver skjulte Tor-tjenester

source: A hidden service will allow {box_name} to provide selected services (such as ownCloud or chat) without revealing its location.
de: Ein verborgener Dienst ermöglicht {box_name} ausgewählte Dienste (wie ownCloud oder Chat) ohne Offenlegung seiner Position anzubieten.
nb: En skjult tjeneste som vil tillate {box_name} å gi valgte tjenester (slike som ownCloud eller chat) uten å avsløre sin beliggenhet.

source: Download software packages over Tor
de: Software über Tor Netzwerk installieren
nb: Last ned programpakker via Tor

source: When enabled, software will be downloaded over the Tor network for installations and upgrades. This adds a degree of privacy and security during software downloads.
de: Wenn aktiviert, wird Software für Installationen und Aktualisierungen über das Tor-Netzwerk heruntergeladen. Dies fügt einen Schritt zur Privatsphäre und Sicherheit während des Software-Downloads hinzu.
nb: Når den er aktivert, vil programvaren lastes ned over Tor-nettverket for installasjoner og oppgraderinger. Dette legger til en viss grad privatliv og sikkerhet under nedlasting av programvare.

source: Tor is an anonymous communication system. You can learn more about it from the <a href="https://www.torproject.org/">Tor Project</a> website. For best protection when web surfing, the Tor Project recommends that you use the <a href="https://www.torproject.org/download/download-easy.html.en"> Tor Browser</a>.
de: Tor ist ein anonymes Kommunikationssystem. Sie können mehr darüber auf der <a href="https://www.torproject.org/">Tor Projekt</a> Webseite erfahren. Für besten Schutz beim Surfen im Web, empfiehlt das Tor-Projekt, dass Sie den <a href="https://www.torproject.org/download/download-easy.html.en">Tor Browser</a> verwenden.
nb: Tor er et anonymt kommunikasjonssystem. Du kan lære mer om det fra nettsiden <a href="https://www.torproject.org/">Tor Project</a>. For best beskyttelse i nettsurfing, anbefaler Tor prosjektet at du bruker <a href="https://www.torproject.org/download/download-easy.html.en"> Tor Browser</a>.

source: Tor configuration is being updated
de: Tor-Konfiguration wird aktualisiert
nb: Tor-konfigureringen blir oppdatert.

source: Tor is running
de: Tor läuft
nb: Tor kjører

source: Tor is not running
de: Tor läuft nicht
nb: Tor kjører ikke

source: Hidden Service
de: Verborgene Dienste
nb: Skjult tjeneste

source: Bridge
de: Brücke
nb: Bro

source: Your %(box_name)s is configured as a Tor bridge with obfsproxy, so it can help circumvent censorship. If your %(box_name)s is behind a router or firewall, you should make sure the following ports are open, and port-forwarded, if necessary:
de: Ihre %(box_name)s ist als eine Tor-Brücke mit obfsproxy konfiguriert, so kann es Zensur umgehen. Wenn Ihre %(box_name)s hinter einem Router oder einer Firewall ist, sollten Sie sicherstellen, dass die folgenden Ports geöffnet und weitergeleitet sind, falls erforderlich:
nb: Ditt %(box_name)s er satt opp som en Tor-bro med obfsproxy, så det kan bidra med å motvirke sensur. Hvis din %(box_name)s er bak en ruter eller brannvegg, må du forsikre deg om at de følgende portene er åpne, og at portene er videresendt, om nødvendig:

source: Service
de: Dienst
nb: Tjeneste

source: A Tor SOCKS port is available on your %(box_name)s on TCP port 9050.
de: Ein Tor SOCKS Port steht auf Ihrer %(box_name)s auf TCP port 9050 bereit.
nb: En Tor SOCKS port er tilgjengelig på din %(box_name)s på TCP port 9050.

source: Tor Control Panel
de: Tor Kontrollpult
nb: Tor Control Panel (Kontrollpanel)

source: Action error: {0} [{1}] [{2}]
nb: Handlingsfeil: {0} [{1}] [{2}]

source: Configuration updated.
de: Konfiguration aktualisiert.
nb: Konfigurering oppdatert.

source: An error occurred during configuration.
de: Ein Fehler ist bei der Konfiguration aufgetreten.
nb: En feil oppsto under konfigureringen.

source: Transmission BitTorrent
nb: Overføring BitTorrent

source: Enable Transmission daemon
de: Transmission daemon einschalten
nb: Aktiver bakgrunnsprosess for Transmission

source: Download directory
de: Download Ordner
nb: Last ned katalog

source: Directory where downloads are saved. If you change the default directory, ensure that the new directory exists and is writable by "debian-transmission" user.
de: Der Ordner in dem die Downloads gespeichert werden. Wenn der Standard Ordner verändert wird, dann muss sicher gestellt sein, dass der Ordner existiert und der Benutzer "debian-transmission" Schreibrechte für diesen Ordner hat.
nb: Katalog der nedlastinger lagres. Hvis du endrer standardkatalogen, må du sikre at den nye katalogen eksisterer og er skrivbar av «debian-transmission»-brukeren.

source: Username to login to the web interface.
de: Benutzername um sich an der Web-Oberfläche anzumelden.
nb: Brukernavn for å logge inn på nettgrensesnittet.

source: Password to login to the web interface. Current password is shown in a hashed format. To set a new password, enter the password in plain text.
de: Das Passwort zum Anmelden an der Web-Oberfläche. Das aktuelle Passwort wird als hash dargestellt. Um das neue Passwort zu setzen muss dieses im Klartext eingegeben werden.
nb: Passord for å logge inn på nettgrensesnittet. Nåværende passord er vist i et kryptert format. Å sette et nytt passord, skriv inn passordet i klartekst.

source: BitTorrent is a peer-to-peer file sharing protocol. Transmission daemon handles Bitorrent file sharing. Note that BitTorrent is not anonymous.
de: BitTorrent ist ein peer-to-peer Protokoll zum Teilen von Dateien. Der Transmission daemon ist zuständig für das Teilen von Dateien. Es gilt zu beachten, dass BitTorrent nicht anonym funktioniert.
nb: BitTorrent er en like-til-like fildelingsprotokoll. Transmission håndterer BitTorrent-fildeling i bakgrunnen. Merk at BitTorrent er ikke anonym.

source: Access the web interface at <a href="/transmission">/transmission</a>.
de: Die Web-Oberfläche kann unter <a href="/transmission">/transmission</a> erreicht werden.
nb: Tilgang til nettgrensesnittet fra <a href="/transmission">/transmission</a>.

source: Transmission daemon is running
de: Transmission daemon läuft
nb: Transmission kjører i bakgrunnen

source: Transmission daemon is not running.
de: Transmission daemon läuft nicht.
nb: Transmission kjører ikke i bakgrunnen.

source: Software Upgrades
de: Software Aktualisierungen
nb: Programvareoppgraderinger

source: Enable automatic upgrades
de: Automatische Aktualisierungen einschalten
nb: Aktiver automatiske oppgraderinger

source: When enabled, the unattended-upgrades program will be run once per day. It will attempt to perform any package upgrades that are available.
de: Wenn aktiviert, wird einmal am Tag überprüft ob Aktualisierungen für das System verfügbar sind. Es wird dann versucht alle Aktualisierungen durchzuführen.
nb: Når den er aktivert, vil oppgraderingsprogrammet kjøres én gang per dag uten tilsyn. Det vil forsøke å utføre de pakkeoppgraderinger som er tilgjengelige.

source: Upgrades install the latest software and security updates. When automatic upgrades are enabled, upgrades are automatically run every night. You don't normally need to start the upgrade process.
de: Upgrades installiert die neuesten Software- und Sicherheitsupdates. Wenn automatische Upgrades aktiviert sind, werden Aktualisierungen automatisch jede Nacht durchgeführt. Sie brauchen normalerweise den Upgrade-Prozess nicht zu starten.
nb: Upgrades installerer de nyeste programvare- og sikkerhetsoppdateringene. Når automatiske oppgraderinger er aktivert, blir de kjørt automatisk hver natt. Vanligvis trenger du ikke å starte oppdateringsprosessen.
