Repository: jvalleroy/plinth-debian
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: de, nb

source: Disabled
de: Deaktiviert
nb: Deaktivert

source: Permitted
de: Erlaubt
nb: Tillatt

source: Permitted (internal only)
de: Erlaubt (nur intern)
nb: Tillatt (kun internt)

source: Permitted (external only)
de: Erlaubt (nur extern)
nb: Tillatt (kun eksternt)

source: Blocked
de: Geblockt
nb: Blokkert

source: The operation of the firewall is automatic. When you enable a service it is also permitted in the firewall and when you disable a service it is also disabled in the firewall.
de: Der Betrieb der Firewall erfolgt automatisch. Wenn ein Dienst eingeschaltet wird, wird er auch in der Firewall zugelassen und wenn ein Dienst ausgeschaltet wird, wird er auch in der Firewall verboten.
nb: Driften av brannmuren er automatisk. Når du aktiverer en tjeneste, er den også tillatt i brannmuren, og når du deaktiverer en tjeneste, er den også deaktivert i brannmuren.

source: Creating LDAP user failed.
de: Erstellen des LDAP Benutzers ist fehlgeschlagen.
nb: Oppretting av LDAP-bruker feilet.

source: Failed to add new user to admin group.
de: Hinzufügen eines neuen Benutzers zur admin Gruppe ist fehlgeschlagen.
nb: Klarte ikke å legge til en ny bruker i admingruppen.

source: User account created, you are now logged in
de: Benutzerkonto wurde erstellt, Sie sind jetzt angemeldet
nb: Brukerkonto er opprettet, du er nå logget inn

source: Help
de: Hilfe
nb: Hjelp

source: To complete the setup of your %(box_name)s, please provide some basic information.
de: Um die Installation Ihrer %(box_name)s abzuschließen, stellen Sie bitte einige Grundinformationen bereit.
nb: For å fullføre oppsettet til din %(box_name)s, trengs det noen basisinformasjoner.

source: Administrator Account
de: Administrator Konto
nb: Administratorkonto

source: Choose a username and password to access this web interface. The password can be changed later. This user will be granted administrative privileges. Other users can be added later.
de: Wählen Sie einen Benutzernamen und Passwort um auf dieses Web-Interface zuzugreifen. Das Passwort kann später geändert werden. Dieser Benutzer erhält Administrator-Rechte. Weitere Benutzer können später hinzugefügt werden.
nb: Velg et brukernavn og et passord for å få tilgang til dette nettgrensesnittet. Passordet kan endres senere. Denne brukeren vil bli innvilget administrative rettigheter. Andre brukere kan legges til senere.

source: Box it up!
de: Die Box starten!
nb: Pakk det sammen!

source: Setup Complete!
de: Installation komplett!
nb: Oppsett komplett!

source: %(box_name)s setup is now complete. To make your %(box_name)s functional, you need some applications. They will be installed the first time you access them.
de: %(box_name)s Installation ist jetzt abgeschlossen. Um Ihre %(box_name)s funktionsfähig zu machen benötigen Sie einige Anwendungen (Apps). Die Anwendungen werden installiert wenn Sie das erste Mal auf sie zugreifen.
nb: %(box_name)s-oppsettet er nå fullført. For å få din %(box_name)s funksjonell trenger du noen programmer. De vil bli installert første gang du åpner dem.

source: Go to Apps
de: Zu den Anwendungen
nb: Gå til applikasjoner

source: Current Network Configuration
de: Aktuelle Netzwerk-Konfiguration
nb: Nåværende nettverksoppsett

source: You should check the network setup and modify it if necessary. Do not forget to change the default Wi-Fi passwords!
de: Sie sollten die Netzwerkkonfiguration überprüfen und gegebenenfalls ändern. Vergessen Sie nicht, die standardmäßigen Wi-Fi-Passwörter zu ändern!
nb: Du bør sjekke nettverksoppsettet, og endre det om nødvendig. Ikke glem å endre standard Wi-Fi-passordene!

source: Go to Networks
de: Zu den Netzwerken
nb: Gå til nettverk

source: Setup Complete
de: Installation abgeschlossen
nb: Oppsett ferdig

source: Documentation
de: Dokumentation
nb: Dokumentasjon

source: Where to Get Help
de: Wo man Hilfe bekommt
nb: Hvor kan en få hjelp

source: Documentation and FAQ
de: Dokumentation und FAQ
nb: Dokumentasjon og ofte stilte spørsmål

source: About {box_name}
de: Über {box_name}
nb: Om {box_name}

source: %(box_name)s is a community project to develop, design and promote personal servers running free software for private, personal communications. It is a networking appliance designed to allow interfacing with the rest of the Internet under conditions of protected privacy and data security. It hosts applications such as blog, wiki, website, social network, email, web proxy and a Tor relay, on a device that can replace your Wi-Fi router, so that your data stays with you.
de: %(box_name)s ist ein Gemeinschaftsprojekt zur Entwicklung, Gestaltung und Förderung persönlicher Server mit freier Software für die private, persönliche Kommunikation. Es ist als Netzwerkgerät so konzipiert, dass es eine Schnittstelle mit dem Internet darstellt bei Beibehaltung der geschützten Privatsphäre und Datensicherheit. Es beherbergt Anwendungen wie Blog, Wiki, Webseite, soziale Netzwerke, E-Mail, Web-Proxy und einen Tor-Server auf einem Gerät, das Wi-Fi-Router ersetzen kann, so dass Ihre Daten immer bei Ihnen bleiben.
nb: %(box_name)s er et communityprosjekt (fellesskapsprosjekt) for å utvikle, designe og fremme personlige servere som kjører gratis programvare for privat, personlig kommunikasjon. Det er en nettverksanvendelse utviklet for å tillate samvirke med resten av Internettet med beskyttet personvern og datasikkerhet. Det omfatter programmer som blogg, wiki, hjemmeside, sosiale nettverk, e-post, mellomtjener for nett og et Tor relé, samlet på en enhet som kan erstatte din Wi-Fi-ruter, slik at dataene dine blir hos deg.

source: We live in a world where our use of the network is mediated by those who often do not have our best interests at heart. By building software that does not rely on a central service, we can regain control and privacy. By keeping our data in our homes, we gain useful legal protections over it. By giving back power to the users over their networks and machines, we are returning the Internet to its intended peer-to-peer architecture.
de: Wir leben in einer Welt, in der unsere Nutzung des Netzes von denen ermöglicht wird, die nicht immer unsere besten Interessen im Sinn haben. Durch den Aufbau von Software, die nicht auf einem zentralen Service angewiesen ist, können wir die Kontrolle und Privatsphäre wieder erlangen. Indem wir unsere Daten zuhause behalten, gewinnen wir Schutz über sie. Indem wir wieder die Kontrolle über ihre Netze und Maschinen an die Nutzer zurückgeben, bringen wir das Internet, wieder zu seiner ursprünglich vorgesehenen Peer-to-Peer-Architektur (Gleiche mit Gleichen) zurück.
nb: Vi lever i en verden hvor vår bruk av nettet er formidlet av dem som ofte ikke har våre beste interesser på hjertet. Ved å bygge programvare som ikke er avhengig av en sentral tjeneste, kan vi gjenvinne kontrollen og privatliv. Ved å holde våre data i våre hjem, får de nyttige, juridisk, beskyttelse. Ved å gi makten tilbake til brukerne over egne nettverk og maskiner, er vi tilbake til Internettet sin tiltenkte like-til-like arkitektur.

source: There are a number of projects working to realize a future of distributed services; %(box_name)s aims to bring them all together in a convenient package.
de: Es gibt eine Vielzahl von Projekten die an eine Zukunft von verteilten Diensten arbeiten; %(box_name)s zielt darauf ab diese alle in einem praktischen Paket zusammenzubringen.
nb: Det er en rekke prosjekter som arbeider for å realisere en fremtid med distribuerte tjenester; %(box_name)s mål er å bringe dem sammen i en praktisk pakke.

source: For more information about the %(box_name)s project, see the <a href="https://wiki.debian.org/FreedomBox">%(box_name)s Wiki</a>.
de: Mehr Informationen über das %(box_name)s Projekt finden Sie im <a href="https://wiki.debian.org/de/FreedomBox">%(box_name)s Wiki</a>.
nb: For mer informasjon om %(box_name)s-prosjektet, se <a href="https://wiki.debian.org/FreedomBox">%(box_name)s Wiki</a>.

source: Learn more &raquo;
de: Mehr lernen
nb: Lær mer &raquo;

source: You are running Plinth version %(version)s.
de: Es läuft Plinth Version %(version)s.
nb: Du benytter Plinth versjon %(version)s.

source: %(box_name)s Setup
de: %(box_name)s Installation
nb: %(box_name)s Oppsett

source: The <a href="%(manual_url)s">%(box_name)s Manual</a> is the best place to start for information regarding %(box_name)s.
de: Das <a href="%(manual_url)s">%(box_name)s Handbuch</a> ist der beste Ort für erste Informationen über %(box_name)s.
nb: Det beste stedet å starte for å få informasjon om %(box_name)s er <a href="%(manual_url)s">%(box_name)s Manual</a>.

source: <a href="http://wiki.debian.org/FreedomBox" target="_blank"> %(box_name)s project wiki </a> contains further information.
de: Das <a href="http://wiki.debian.org/de/FreedomBox" target="_blank">%(box_name)s Wiki Projekt</a> enthält weitere Informationen.
nb: <a href="http://wiki.debian.org/FreedomBox" target="_blank"> %(box_name)s project wiki </a> har mer informasjon.

source: To seek help from %(box_name)s community, queries may be posted on the <a href="https://lists.alioth.debian.org/mailman/listinfo/freedombox-discuss"> mailing list</a>. The list archives also contain information about problems faced by other users and possible solutions.
de: Um Hilfe von der %(box_name)s Gemeinschaft zu bekommen können Anfragen an die <a href="https://lists.alioth.debian.org/mailman/listinfo/freedombox-discuss">Mailingliste</a> gestellt werden. Das Listenarchiv enthält auch Informationen über Probleme anderer Benutzer und mögliche Lösungen.
nb: For å få hjelp fra %(box_name)s community, kan henvendelser legges inn på <a href="https://lists.alioth.debian.org/mailman/listinfo/freedombox-discuss"> mailing list</a>. Listen inneholder også informasjon om problemer andre brukere har møtt, og mulige løsninger.

source: Many %(box_name)s contributors and users are also available on the irc.oftc.net IRC network. Join and request help on the <a href="https://webchat.oftc.net/?randomnick=1&channels=freedombox&prompt=1"> #freedombox</a> channel using the IRC web interface.
de: Viele %(box_name)s Mitarbeiter und Benutzer sind auch im irc.oftc.net IRC Netzwerk erreichbar. Treten Sie ihm bei und bitten um Hilfe im <a href="https://webchat.oftc.net/?randomnick=1&channels=freedombox&prompt=1"> #freedombox</a> Kanal des IRC Web-Interfaces.
nb: Mange %(box_name)s bidragsytere og brukere er også tilgjengelige i irc.oftc.net IRC-nettverket. Delta og be om hjelp på <a href="https://webchat.oftc.net/?randomnick=1&channels=freedombox&prompt=1"> #freedombox</a>-kanalen ved å bruke IRC-nettbrukergrensesnittet.

source: Wiki and Blog (ikiwiki)
de: Wiki und Blog (ikiwiki)
nb: Wiki og blogg (ikiwiki)

source: ikiwiki wikis and blogs
de: ikiwiki Wikis und Blogs
nb: ikiwiki wikis og blogger

source: Enable ikiwiki
de: ikiwiki einschalten
nb: Aktiver ikiwiki

source: Name
nb: Navn

source: Admin Account Name
de: Admin Konto Name
nb: Administrators kontonavn

source: Admin Account Password
de: Admin Konto Passwort
nb: Administrator passord

source: When enabled, the blogs and wikis will be available from <a href="/ikiwiki">/ikiwiki</a>.
de: Sobald eingeschaltet stehen die Blogs und Wikis unter <a href="/ikiwiki">/ikiwiki</a> zur Verfügung.
nb: Aktivert, blir bloggene og wikiene tilgjengelig fra <a href="/ikiwiki">/ikiwiki</a>.

source: Delete Wiki or Blog <em>%(name)s</em>
de: Lösche Wiki oder Blog <em>%(name)s</em>
nb: Slette wiki eller blogg <em>%(name)s</em>

source: This action will remove all the posts, pages and comments including revision history. Delete this wiki or blog permanently?
de: Diese Aktion wird alle Posts, Seiten und Kommentare einschließlich der Historie löschen. Dieses Wiki oder den Blog permanent löschen?
nb: Denne handlingen vil fjerne alle poster, sider og kommentarer inkludert revisjonshistorien. Skal denne wiki eller bloggen slettes permanent?

source: Delete %(name)s
de: Lösche %(name)s
nb: Slette %(name)s

source: Cancel
de: Abbrechen
nb: Kanseller

source: No wikis or blogs available.
de: Keine Wikis oder Blogs verfügbar.
nb: Ingen wikis eller blogger tilgjengelig.

source: Create a Wiki or Blog
de: Ein Wiki oder Blog anlegen
nb: Opprett en Wiki eller Blogg

source: Delete site %(site)s
de: Lösche Seite %(site)s
nb: Slette nettstedet %(site)s

source: Go to site %(site)s
de: Gehe zu Seite %(site)s
nb: Gå til siden %(site)s

source: Manage
de: Verwalten
nb: Håndtere

source: Create
de: Anlegen
nb: Opprett

source: Wiki and Blog
de: Wiki und Blog
nb: Wiki og Blogg

source: Manage Wikis and Blogs
de: Wikis und Blogs verwalten
nb: Vedlikehold Wiki og Blogg

source: Create Wiki or Blog
de: Wiki oder Blog anlegen
nb: Lage Wiki eller Blogg

source: Created wiki {name}.
de: Wiki {name} angelegt.
nb: Opprettet wiki {name}.

source: Could not create wiki: {error}
de: Konnte Wiki nicht anlegen: {error}
nb: Kunne ikke opprette wiki: {error}

source: Created blog {name}.
de: Blog {name} angelegt.
nb: Opprettet blogg {name}.

source: Could not create blog: {error}
de: Konnte Blog nicht anlegen: {error}
nb: Kunne ikke lage blogg: {error}

source: {name} deleted.
de: {name} gelöscht.
nb: Slettet {name}.

source: Could not delete {name}: {error}
de: Konnte {name} nicht löschen: {error}
nb: Kunne ikke slette {name}: {error}

source: Delete Wiki or Blog
de: Lösche Wiki oder Blog
nb: Slette wiki eller blogg

source: Certificates (Let's Encrypt)
de: Zertifikate (Let's Encrypt)
nb: Sertifikater (Let's Encrypt)

source: A digital certficate allows users of a web service to verify the identity of the service and to securely communicate with it. %(box_name)s can automatically obtain and setup digital certificates for each available domain. It does so by proving itself to be the owner of a domain to Let's Encrypt, a certficate authority (CA).
de: Ein digitales Zertifikat ermöglicht es Benutzern von einem Web-Service, die Identität des Dienstes zu überprüfen und sicher mit ihm zu kommunizieren. %(box_name)s kann automatisch digitale Zertifikate für jede verfügbare Domain beziehen und installieren. Es tut dies, indem es gegenüber Let's Encrypt, einer Zertifizierungsstelle (CA), nachweist der Inhaber einer Domain zu sein.
nb: Et digitalt sertifikat lar brukere av en nettjeneste bekrefte identiteten til tjenesten, og til å kommunisere sikkert med den. %(box_name)s kan automatisk få, og sette opp digitale sertifikater for hvert tilgjengelige domene. Det gjøres ved å bekrefte eierskapet til et domene til sertifiseringsinstansen (CA): Let's Encrypt.

source: Let's Encrypt is a free, automated, and open certificate authority, run for the public’s benefit by the Internet Security Research Group (ISRG). Please read and agree with the <a href="https://letsencrypt.org/repository/">Let's Encrypt Subscriber Agreement</a> before using this service.
de: Let's Encrypt ist eine freie, automatisierte und offene Zertifizierungsstelle, zum Nutzen der Öffentlichkeit betrieben von der Internet Security Research Group (ISRG). Bitte lesen und akzeptieren Sie die <a href="https://letsencrypt.org/repository/">Let's Encrypt Abonnentenvereinbarung</a> vor der Verwendung dieses Dienstes.
nb: Let's Encrypt er en gratis, automatisert, og åpen sertifiseringsinstans, til allmenn nytte, laget av Internet Security Research Group (ISRG). Vennligst les og aksepter <a href="https://letsencrypt.org/repository/">Let's Encrypt Subscriber Agreement</a> før tjenesten brukes.

source: Domain
nb: Domene

source: Certificate Status
de: Status des Zertifikats
nb: Sertifikatsstatus

source: Website Security
de: Webseiten-Sicherheit
nb: Nettstedssikkerhet

source: Actions
de: Aktion
nb: Handlinger

source: Expires on %(expiry_date)s
de: Verfällt am %(expiry_date)s
nb: Utløper %(expiry_date)s

source: No certficate
de: Kein Zertifikat
nb: Sertifikat mangler

source: Revoke
de: Zurückziehen
nb: Inndra

source: Re-obtain
de: Wieder beziehen
nb: Gjeninnhente

source: Obtain
de: Beziehen
nb: Innhente

source: Certificate successfully revoked for domain {domain}
de: Zertifikat erfolgreich zurückgezogen für Domain {domain}
nb: Sertifikat vellykket tilbakekalt for domenet {domain}

source: Failed to revoke certificate for domain {domain}: {error}
de: Zurückziehen des Zertifikats für Domain {domain} gescheiter: {error}
nb: Klarte ikke å inndra sertifikatet for domenet {domain}: {error}

source: Certificate successfully obtained for domain {domain}
de: Zertifikat erfolgreich bezogen für Domain {domain}
nb: Sertifikat vellykket innhentet til domene {domain}

source: Failed to obtain certificate for domain {domain}: {error}
de: Beziehen des Zertifikats für Domain {domain} fehlgeschlagen: {error}
nb: Klarte ikke å oppnå sertifikat til domene {domain}: {error}

source: With Monkeysphere, a PGP key can be generated for each configured domain serving SSH. The PGP public key can then be uploaded to the PGP keyservers. Users connecting to this machine through SSH can verify that they are connecting to the correct host. For users to trust the key, at least one person (usually the machine owner) must sign the key using the regular PGP key signing process. See the <a href="http://web.monkeysphere.info/getting-started-ssh/"> Monkeysphere SSH documentation</a> for more details.
de: Mit Monkeysphere kann ein PGP-Schlüssel für jede konfigurierte Domain die SSH bedient generiert werden. Die öffentlichen PGP-Schlüssel können dann auf die PGP-Schlüsselserver hochgeladen werden. Benutzer, die mit diesem Gerät über SSH verbunden sind, können überprüfen, ob sie mit den richtigen Host verbunden sind. Damit Anwender dem Schlüssel vertrauen können, muss mindestens eine Person (in der Regel der Gerätebetreiber) den Schlüssel mit dem regulären PGP Keysigning-Verfahren signieren. Siehe die <a href="http://web.monkeysphere.info/getting-started-ssh/">Monkeysphere SSH Dokumentation</a> für weitere Details.
nb: Med Monkeysphere kan en PGP-nøkkel genereres for hvert konfigurert domene som tjener (server) SSH. En offentlig PGP-nøkkel kan deretter lastes opp til PGP-nøkkeltjenerne. Brukere som kobler til denne maskinen via SSH kan få bekreftet at de kobler til riktig vert. For at brukerne skal stole på nøkkelen, må minst en person (vanligvis maskinens eier) signere nøkkelen med en vanlig PGP-nøkkel-godkjenningsprosess. Se <a href="http://web.monkeysphere.info/getting-started-ssh/"> Monkeysphere SSH documentation </a> for flere detaljer.

source: Publishing key to keyserver...
de: Veröffentliche den Schlüssel beim Schlüssel-Server...
nb: Legge ut nøkkel til nøkkeltjenere

source: GPG Fingerprint
de: GPG Fingerabdruck
nb: GPG-fingeravtrykk

source: Not Available
de: Nicht verfügbar
nb: Ikke tilgjengelig

source: Generate PGP Key
de: Generiere PGP Schlüssel
nb: Generere PGP-nøkkel

source: Publish Key
de: Schlüssel veröffentlichen
nb: Legge ut nøkkel

source: Generated PGP key.
de: PGP Schlüssel erzeugt.
nb: Generere PGP-nøkkel

source: Cancelled key publishing.
de: Schlüssel-Veröffentlichung abgebrochen.
nb: Avbrutt nøkkelutlegging

source: Published key to keyserver.
de: Veröffentlichte Schlüssel auf dem Server.
nb: Publisert nøkkel til nøkkeltjener

source: Error occurred while publishing key.
de: Ein Fehler ist beim Veröffentlichen des Schlüssels aufgetreten.
nb: Feil oppstått under utlegging av nøkkel.

source: Voice Chat (Mumble)
nb: Nettprat (Mumble)

source: Enable Mumble daemon
de: Mumble Daemon einschalten
nb: Aktiver Mumble-bakgrunnstjeneste

source: Mumble is an open source, low-latency, encrypted, high quality voice chat software.
de: Mumble ist eine verschlüsselte hochwertige open source Voice-Chat-Software mit geringer Latenz.
nb: Mumble er en åpen kildekode, rask, kryptert, høy kvalitets programvare for nettprat.

source: You can connect to your Mumble server on the regular Mumble port 64738. <a href="http://mumble.info">Clients</a> to connect to Mumble from your desktop and Android devices are available.
de: Sie können sich mit Ihrem Mumble Server auf dem regulären Mumble-Port 64738 verbinden. Auf <a href="http://mumble.info">Mumble</a> finden Sie weitere Anwendungen um sich vom Desktop oder Android-Gerät mit Mumble zu verbinden.
nb: Du kan koble til din Mumble-tjener på den vanlige Mumble-port 64738. <a href="http://mumble.info">Klienter</a> for å koble til Mumble når skrivebordet og/eller Android-enheter er tilgjengelige.

source: Mumble server is running
de: Mumble Server läuft
nb: Mumble-tjener kjører

source: Mumble server is not running
de: Mumble Server läuft nicht
nb: Mumble-tjener kjører ikke

source: Name Services
de: Namen-Dienste
nb: Navnetjenester

source: Using DNSSEC on IPv{kind}
de: Verwende DNSSEC auf IPv{kind}
nb: Bruker DNSSEC på IPv{kind}

source: Connection Type
de: Verbindungstyp
nb: Oppkoblingstype

source: Connection Name
de: Verbindungsname
nb: Oppkoblingsnavn

source: Physical Interface
de: Physikalisches Interface
nb: Fysisk grensesnitt

source: The network device that this connection should be bound to.
de: Das Netzwerkgerät an das diese Verbindung gebunden sein sollte.
nb: Nettverksenheten som denne forbindelsen bør være bundet til.

source: Firewall Zone
nb: Brannmursone

source: The firewall zone will control which services are available over this interfaces. Select Internal only for trusted networks.
de: Die Firewall Zone steuert welche Dienste über diese Schnittstellen zur Verfügung stehen. Wählen Sie 'Intern' nur für vertrauenswürdige Netzwerke.
nb: Brannmuren vil kontrollere hvilke tjenester som er tilgjengelig over dette grensesnitt. Velg Internal bare for klarerte nettverk.

source: IPv4 Addressing Method
de: IPv4 Adressierungs-Methode
nb: IPv4 adresseringsmetode

source: "Shared" method will start a DHCP server and "Automatic" method will acquire configuration from a DHCP server.
de: Die "Shared" Methode wird einen DHCP Server starten während die "Automatic" Methode sich ihre Konfiguration vom DHCP Server holt.
nb: «Shared»-metoden vil starte en DHCP-tjener, og «Automatic»-metoden vil hente konfigurasjon fra en DHCP-tjener.

source: Address
de: Adresse
nb: Adresse

source: Netmask
de: Netzmaske
nb: Netmaske

source: Optional value. If left blank, a default netmask based on the address will be used.
de: Optionaler Wert. Wenn er leer gelassen wird, wird eine Maske basierend auf der Adresse verwendet.
nb: Valgfri verdi. Om det står tomt, vil en standard nettmaske, basert på adressen, bli brukt.

source: Gateway
nb: Inngangsport

source: Optional value.
de: Optionaler Wert.
nb: Valgfri verdi.

source: DNS Server
nb: DNS-tjener

source: Optional value. If this value is given and IPv4 addressing method is "Automatic", the DNS Servers provided by a DHCP server will be ignored.
de: Optionaler Wert. Wenn dieser Wert eingetragen wird und die IPv4 Adressierung "Automatic" ist, werden die DNS Server die von einem DHCP Server bereitgestellt wurden, ignoriert.
nb: Valgfri verdi. Hvis denne verdien er gitt, og IPv4 adresseringsmetoden er «Automatic», vil DNS-tjenere levert av en DHCP-tjener, bli ignorert.

source: Second DNS Server
de: Zweiter DNS Server
nb: Andre DNS-tjener

source: Optional value. If this value is given and IPv4 Addressing Method is "Automatic", the DNS Servers provided by a DHCP server will be ignored.
de: Optionaler Wert. Wenn dieser Wert eingetragen wird und die IPv4 Adressierung "Automatic" ist, werden die DNS Server die von einem DHCP Server bereitgestellt wurden, ignoriert.
nb: Valgfri verdi. Hvis denne verdien er gitt, og IPv4 adresseringsmetoden er «Automatic», vil DNS-servere som tilbys av en DHCP-tjener, bli ignorert.

source: -- select --
de: -- auswählen --
nb: -- velg --

source: The visible name of the network.
de: Der sichtbare Name des Netzwerks.
nb: Det synlige navnet på nettverket.

source: Mode
de: Modus
nb: Modus

source: Authentication Mode
de: Authentifizierungs-Modus
nb: Autentiseringsmodus
