Repository: jvalleroy/plinth-debian
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: de, nb

source: Depending on the number of packages to install, this may take a long time to complete. While upgrades are in progress, you will not be able to install other packages. During the upgrade, this web interface may be temporarily unavailable and show an error. Refresh the page to continue.
de: Abhängig von der Anzahl der zu installierenden Pakete, kann dies eine lange Zeit dauern. Während Aktualisierungen im Gange sind, werden Sie nicht in der Lage sein, andere Pakete zu installieren. Während der Aktualisierung kann dieses Web-Interface vorübergehend nicht verfügbar sein und eine Fehlermeldung anzeigen. Aktualisieren Sie die Seite um fortzufahren.
nb: Avhengig av hvor mange pakker som skal installeres, kan fullføringen ta lang tid. Mens oppgraderingen pågår, kan du ikke installere andre pakker. Under oppgraderingen kan dette nettgrensesnittet være midlertidig utilgjengelig, og vise en feil. Oppdater siden for å fortsette.

source: Upgrade now &raquo;
de: Updates jetzt durchführen &raquo;
nb: Oppgradere nå &raquo;

source: A package manager is running.
de: Ein Paket-Manager läuft.
nb: En pakkebehandler kjører.

source: Recent log from upgrades:
de: Letzte Protokolle der Aktualisierungen:
nb: Seneste logg fra upgrades (oppdateringer):

source: Automatic Upgrades
de: Automatische Aktualisierungen
nb: Automatiske oppgraderinger

source: Upgrade Packages
de: Pakete aktualisieren
nb: Oppgrader pakker

source: Upgrade process started.
de: Aktualisierung begonnen.
nb: Upgrade-prosessen har startet.

source: Starting upgrade failed.
de: Starten der Aktualisierung fehlgeschlagen.
nb: Å starte upgrade feilet.

source: Package Upgrades
de: Paketaktualisierungen
nb: Pakkeoppgraderinger

source: Error when configuring unattended-upgrades: {error}
de: Fehler beim Konfigurieren von automatischen Aktualisierungen: {error}
nb: Feil ved oppsett av unattended-upgrades: {error}

source: Automatic upgrades enabled
de: Automatische Aktualisierungen eingeschaltet
nb: Automatiske oppgraderinger aktiv

source: Automatic upgrades disabled
de: Automatische Aktualisierungen ausgeschaltet
nb: Automatiske oppgraderinger avslått

source: Users and Groups
de: Benutzer und Gruppen
nb: Brukere og grupper

source: Check LDAP entry "{search_item}"
de: Prüfe LDAP Eintrag "{search_item}"
nb: Sjekk LDAP-oppføring «{search_item}»

source: Groups
de: Gruppen
nb: Grupper

source: Select which services should be available to the new user. The user will be able to log in to services that support single sign-on through LDAP, if they are in the appropriate group.<br /><br />Users in the admin group will be able to log in to all services. They can also log in to the system through SSH and have administrative privileges (sudo).
de: Welche Dienste sollen dem neuen Nutzer zur Verfügung gestellt werden? Wenn er in der richtigen Gruppe ist, dann wird der Nutzer in der Lage sein sich bei diesen Diensten anzumelden indem er sich einmalig mit seinem Passwort bei dem LDAP Dienst anmeldet. <br /><br /> Zudem kann sich der Nutzer per SSH anmelden und administrative Tätigkeiten per sudo durchführen.
nb: Velg hvilke tjenester som skal være tilgjengelige for den nye brukeren. Brukeren vil kunne logge seg på tjenester som støtter engangspålogging gjennom LDAP, hvis de er i den aktuelle gruppen.<br /><br /> Brukere i admin gruppen kan logge seg på alle tjenester. De kan også logge inn på systemet via SSH, og ha administrative rettigheter (sudo).

source: Failed to add new user to {group} group.
de: Der Benutzer konnte nicht der Gruppe {group} hinzugefügt werden.
nb: Klarte ikke legge ny bruker til gruppe {group}.

source: SSH Keys
de: SSH Schlüssel
nb: SSH-nøkler

source: Setting an SSH public key will allow this user to securely log in to the system without using a password. You may enter multiple keys, one on each line. Blank lines and lines starting with # will be ignored.
de: Einen SSH-Public-Key festzulegen erlaubt dem Benutzer erlauben sich sicher ohne Kennwort an das System anzumelden. Sie können mehrere Schlüssel, einen auf jeder Zeile, eingeben. Leerzeilen und Zeilen beginnend mit # werden ignoriert.
nb: Å sette en SSH offentlig nøkkel vil tillate denne brukeren å logge sikkert på systemet uten å bruke passord. Du kan legge inn multiple nøkler, én på hver linje. Blanke linjer og linjer som starter med # vil bli ignorert.

source: Renaming LDAP user failed.
de: Umbenennen des LDAP Nutzers fehlgeschlagen.
nb: Klarte ikke bytte navn på LDAP-bruker.

source: Failed to remove user from group.
de: Entfernen des Nutzers von der Gruppe fehlgeschlagen.
nb: Klarte ikke slette bruker fra gruppe.

source: Failed to add user to group.
de: Hinzufügen eines Benutzers zur Gruppe ist fehlgeschlagen.
nb: Klarte ikke legge bruker til gruppe.

source: Changing LDAP user password failed.
de: Ändern des LDAP Benutzerpassworts ist fehlgeschlagen.
nb: Klarte ikke å bytte passord for LDAP-bruker.

source: Change Password for <em>%(username)s</em>
de: Ändere Passwort für <em>%(username)s</em>
nb: Endre passord for <em>%(username)s</em>

source: Save Password
de: Speichere Passwort
nb: Lagre passord

source: Create User
de: Benutzer anlegen
nb: Opprett bruker

source: Delete User
de: Benutzer löschen
nb: Slett bruker

source: Delete user <strong>%(username)s</strong> permanently?
de: Benutzer <strong>%(username)s</strong> permanent löschen?
nb: Slette bruker <strong>%(username)s</strong> permanent?

source: Delete %(username)s
de: Lösche %(username)s
nb: Slette %(username)s

source: Delete user %(username)s
de: Lösche Benutzer %(username)s
nb: Slette bruker %(username)s

source: Edit user %(username)s
de: Benutzer %(username)s bearbeiten
nb: Endre bruker %(username)s

source: Use the <a href='%(change_password_url)s'>change password form </a> to change the password.
de: Verwenden Sie das <a href='%(change_password_url)s'>Passwortänderungsformular</a> um das Passwort zu ändern.
nb: Bruke <a href="%(change_password_url)s">change password form </a> for å endre passordet.

source: Save Changes
de: Änderungen speichern
nb: Lagre endringer

source: Users
de: Benutzer
nb: Brukere

source: User %(username)s created.
de: Benutzer %(username)s angelegt.
nb: Bruker %(username)s opprettet.

source: User %(username)s updated.
de: Benutzer %(username)s geändert.
nb: Bruker %(username)s oppdatert.

source: Edit User
de: Benutzer bearbeiten
nb: Rediger bruker

source: User {user} deleted.
de: Benutzer {user} gelöscht.
nb: Bruker {user} slettet.

source: Deleting LDAP user failed.
de: LDAP Benutzer Löschen fehlgeschlagen.
nb: Klarte ikke slette LDAP-bruker.

source: Change Password
de: Passwort ändern
nb: Endre passord

source: Password changed successfully.
de: Passwort erfolgreich geändert.
nb: Vellykket passordbytte.

source: Chat Server (XMPP)
nb: Lynmeldingstjener (XMPP)

source: Enable XMPP
de: XMPP einschalten
nb: Aktiver XMPP

source: XMPP is an open and standardized communication protocol. Here you can run and configure your XMPP server, called ejabberd.
de: XMPP ist ein offenes und standardisiertes Kommunikationsprotokoll. Hier können Sie Ihren XMPP-Server, genannt ejabberd, starten und konfigurieren.
nb: XMPP er en åpen og standardisert kommunikasjonsprotokoll. Her kan du kjøre og konfigurere din XMPP-tjener, kalt ejabberd.

source: To actually communicate, you can use the <a href='/jwchat'>web client</a> or any other <a href='http://xmpp.org/xmpp-software/clients/' target='_blank'>XMPP client</a>.
de: Zur Kommunikation können Sie den <a href='/jwchat'>Web client</a> oder jeden anderen <a href='http://xmpp.org/xmpp-software/clients/' target='_blank'>XMPP client</a> verwenden.
nb: For faktisk å kommunisere, kan du bruke <a href="/jwchat" >webklient</a> eller hvilken som helst annen <a href='http://xmpp.org/xmpp-software/clients/' target="_blank">XMPP client</a>.

source: Your XMPP server domain is set to <b>%(domainname)s</b>. User IDs will look like <i>username@%(domainname)s</i>. You can setup your domain on the system <a href="%(index_url)s">Configure</a> page.
de: Ihre XMPP Server Domain ist auf <b>%(domainname)s</b> gesetzt. Benutzer IDs werden aussehen wie <i>username@%(domainname)s</i>. Sie können Ihre Domain auf der Seite <a href="%(index_url)s">Systemeinstellungen</a> konfigurieren.
nb: Ditt XMPP tjenerdomene er satt til <b>%(domainname)s</b>. Bruker-ID-ene vil se slik ut: <i>username@%(domainname)s</i>. Du kan sette opp ditt domene på systemsiden <a href="%(index_url)s"> Configure </a>.

source: Launch web client
de: Starte Web client
nb: Sette i gang en web-klient

source: ejabberd is running
de: ejabberd läuft
nb: ejabberd kjører

source: ejabberd is not running
de: ejabberd läuft nicht
nb: ejabberd kjører ikke

source: packages not found
de: Pakete nicht gefunden
nb: finner ikke pakker

source: Installed and configured packages successfully.
de: Pakete erfolgreich installiert und konfiguriert.
nb: Vellykket installasjon og konfigurering av pakker.

source: Error installing packages: {string} {details}
de: Fehler beim Paketeinstallieren: {string} {details}
nb: Pakkeinstallasjonsfeil: {string} {details}

source: Web Server
nb: Nettjener

source: Web Server over Secure Socket Layer
de: Web Server über Secure Socket Layer
nb: Webtjener over SSL

source: Secure Shell (SSH) Server
nb: Secure Shell (SSH) tjener

source: Requested page %(request_path)s was not found.
de: Angeforderte Seite %(request_path)s nicht gefunden.
nb: Forespurt side %(request_path)s ble ikke funnet.

source: If you believe this missing page should exist, please file a bug at the Plinth project <a href="https://github.com/freedombox/Plinth/issues">issue tracker</a>.
de: Wenn Sie denken, dass diese fehlende Seite vorhanden sein sollte, erstellen Sie bitte eine Fehlermeldung im Plinth Projekt <a href="https://github.com/freedombox/Plinth/issues">issue tracker</a>.
nb: Hvis du mener at denne manglende side skulle med, vennligst send feilen til Plinth projectet <a href="https://github.com/freedombox/Plinth/issues"> issue tracker </a>.

source: This is an internal error and not something you caused or can fix. Please report the error on the <a href="https://github.com/freedombox/Plinth/issues">bug tracker</a> so we can fix it.
de: Dies ist ein interner Fehler und nicht etwas, das Sie verursacht haben oder beheben können. Bitte melden Sie den Fehler auf dem <a href="https://github.com/freedombox/Plinth/issues">Bugtracker</a>, so dass wir es beheben können.
nb: Dette er en indre feil og ikke noe du har forårsaket eller kan ordne. Vennligst rapporter feilen på <a href="https://github.com/freedombox/Plinth/issues"> bug tracker </a> så det kan bli ordnet.

source: Plinth administrative interface for the %(box_name)s
de: Plinth Verwaltungsschnittstelle für %(box_name)s
nb: Plinth administrativt brukergrensesnitt for %(box_name)s

source: Toggle navigation
de: Navigation umschalten
nb: Toggle navigasjon

source: Change password
de: Passwort ändern
nb: Endre passord

source: Log out
de: Abmelden
nb: Logg ut

source: Log in
de: Anmelden
nb: Logg inn

source: Installation
nb: Installasjon

source: This feature requires addtional packages to be installed. Do you wish to install them?
de: Diese Funktion erfordert dass zusätzliche Pakete installiert werden. Möchten Sie sie installieren?
nb: Denne funksjonen krever ekstra pakker installert. Ønsker du å installere dem?

source: Package
de: Paket
nb: Pakke

source: Summary
de: Zusammenfassung
nb: Sammendrag

source: Install
de: Installieren
nb: Installer

source: Installing %(package_names)s: %(status)s
de: Installiere %(package_names)s: %(status)s
nb: Installere %(package_names)s: %(status)s

source: %(percentage)s%% complete
de: %(percentage)s%% abgearbeitet
nb: %(percentage)s%% fullført

source: NAT type
de: NAT Typ

source: Start Setup
de: Einrichten beginnen

source: Manual
de: Handbuch

source: {box_name} Manual
de: {box_name} Handbuch

source: Type
de: Typ

source: Virtual Private Network (OpenVPN)
de: Virtuelles Privates Netzwerk (OpenVPN)

source: Exposing SSH with the default password for 'fbx' is a VERY BAD idea.
de: SSH mit dem Standardpasswort für 'fbx' exponieren ist eine SEHR SCHLECHTE Idee.

source: Tor Anonymity Network
de: Tor Anonymisierungs-Netzwerk

source: {box_name} Web Interface (Plinth)
de: {box_name} Web Benutzerschnittstelle (Plinth)

source: Login
de: Anmelden
